ты была непри@@ мири@@ ма .
но что беспокоит меня , так это то , что ...
итак , уинстон не ответил .
не подходи к моему мужу , шлюха !
да , люблю .
какая разница ?
са@@ урон , вроде твое пла@@ мен@@ ное око может смотреть сквозь пространство и время ?
любой либо испуга@@ ется в такой ситуации , либо вообще башню сор@@ вет .
а почему задавать вопросы непри@@ лично ?
слышал о ду@@ эли ?
это было бы забавно , как думаешь ?
не уверен , что знаю о чем это .
тип кандидата , который не боится рисковать , может растор@@ гнуть побо@@ чную сделку .
боже мой , я бы не позволила своему адвокату выста@@ влять тебя безу@@ част@@ ным родителем .
этот парень знает нас , где мы живем .
чтобы сообщить о тамо@@ ш@@ них условиях .
как долго он играет ?
закрой глаза .
когда de@@ c выпустили первую систему v@@ a@@ x , она стоила 700 тысяч .
- я могу .
корпорации делают деньги .
ну что же .
и пожалуйста , пусть называет меня дэ@@ ном с завтрашнего дня .
я люблю секреты .
это вполне возможно .
я убила ради любви , чед .
я должен их арестовать ..
как же ты победил льва ?
я уло@@ вила идею , луис .
в этом дело ?
вы настойчи@@ вы .
обратно он не выезжа@@ л .
в последний раз мы виделись год назад в зале суда , где я была прокурором по делу об убийстве вашей жены бет .
вы должны ценить то что у вас есть .
хорошо , если это возможно , узнайте у нее , прежде чем приходить .
они не отра@@ жают реальность .
никакого толку от этих извращен@@ цев , кри@@ ча@@ щих на нас с экра@@ на .
на секунду меньше , чем нужно было бы , чтоб тебя ис@@ пугать ?
поэтому и убедительно .
ладно , вот тебе радио@@ няня .
он хотел меня представлять , но у меня уже был адвокат .
- она про@@ била для на цифры .
вы говорили , что сегодня он будет у вас .
я серьезно .
хотя сопут@@ ству@@ ющие фотографии все были ска@@ ча@@ ны из интернета .
только кровью никто не истекает .
тогда зачем им оставлять цифровой след , который так легко отследить ?
и не забывай ... все , что мы дали тебе , может исчезнуть в одно мгновение вместе с твоим телом .
и мне нравится сель@@ ская жизнь .
это он ?
мне не совсем комфортно , насчет части с вран@@ ьем .
его нет в моей шкату@@ лке драгоцен@@ ностей , оно не у полли .
ок@@ сид эти@@ лена и " а@@ ан@@ вал " .
да , думаю я наконец смогла достучаться до нее .
я бы знал .
в лице гиб@@ бон@@ са он нашел идеаль@@ ного соучаст@@ ника , того , кем легко манипулировать
и почему же , по - твоему , она тебя наказа@@ ла , эддисон ?
есть новости о лука@@ се ?
нам пора .
затем я искал тебя , не могу найти .
многие так делают .
одно дело говорить , совсем другое пре@@ творя@@ ть в жизнь .
" любовь внутри тебя - это то , кем ты есть " .
нет !
я сказала , что твои напа@@ дки на него были моей идеей .
думаешь , наш мертвый на@@ рик был извращен@@ цем и таска@@ лся по дет@@ ским площа@@ дкам ?
может , мы сможем найти " золотую середи@@ ну " .
это мучает меня уже 20 лет .
ну , просто никогда не думал , что ты книжный червь .
он не объявился , так ?
запомните : поднима@@ я тяже@@ сти , перено@@ сите нагруз@@ ку на ноги .
помнишь , росси@@ йские шпионы были моим делом .
рад , что тебе нравится .
что ты , черт возьми , творишь ?
из - за этой масштаб@@ ной неразбери@@ хи всех надо повесить .
мой лу@@ чик солнца .
в том па@@ кете , что вы получили , надеюсь , новости были хорошие ?
мальчики - родные братья .
хочу вспомнить .
итак ... что я не могла сказать тебе раньше .
он реальное дело .
гамильтон стоит за этим , у него свой человек в моем шта@@ бе .
- вы доказали , что вам нельзя доверять .
никогда .
я пошла подписывать договор аренды .
вы останетесь здесь .
за@@ мора@@ жи@@ вались и повторно за@@ мора@@ жи@@ вались .
но не ту , которую хотите .
билли , прости меня .
в настоящей группе , которая знакома людям .
возможно , я слышал свидетельства министра .
это большое оскорбление .
они прислуша@@ ются к вам .
так что это удивительный " боб гвоз@@ ди@@ льщик " , да ?
нет , я рада , что ты съ@@ ездил к ним .
анализи@@ руете людей ?
спроси главного .
в качестве кого ?
как давно он их проглотил ?
я бы хотела вам помочь , но не могу .
ничего , оч@@ уха@@ ешься .
мы узнаем больше , когда получим больше данных .
лад@@ ненько , теперь ... наки@@ немся на со@@ ля@@ рий .
мы практически второй фронт .
не лезь !
я теряю работу .
я только подружке своей покажу
папа , что с тобой ?
извини .
оу , я не думаю что это правильно .
но потом , я бросила покер .
боже ты мой !
но я никого не мог представить на его месте .
быстрее .
и как по вашему выглядит выключатель в 3000 году ?
рабо@@ тя@@ ги непременно все раз@@ болта@@ ют .
нет , я говорил , что позабочусь обо всем сам .
конечно , мы хотим знать что происходит .
чертов ски@@ бол .
когда вы хотите отправиться ?
хорошо бы иметь своего человека , чтобы он пере@@ давал нам информацию .
согласна с ним !
нью@@ тон стреляет .
его машину видели у при@@ чала в заливе .
это был не совсем официальный удар , правда , был он ?
я могу сама со всем справиться .
она сказал , зачем ей понадоби@@ лись споры ?
нет , не поздно .
и в чем именно заключается традиция ?
он ходил туда , когда скучал по матери .
понятно .
- кара будет нуждаться в джейм@@ се и уин@@ не , когда она очнется .
хорошее предложение , но ..
и собираешься сдаться ?
и еще тут написано :
у нее был твой нра@@ в .
два года назад одна банда проник@@ ла в дом .
так холодно .
что такое ?
если ты думаешь , это из - за тебя , эли , то это будет долгая ночь , а у нас не так много времени .
кросс диего , который ты пропустил ...
никто не восхи@@ щается нашим са@@ дом .
ќн оставил записку , что пош@@ є@@ л на вечеринку по случаю от@@ ставки одного лейтенанта из 31 - го участка и что если он понадоби@@ тс € , то звонить ему на сотовый .
я тоже .
что произошло в парке ?
нет !
док ...
давай .
ты хочешь одолеть его .
только , когда ты туда попа@@ даешь , тебя кла@@ дут в палату , а ты можешь сло@@ няться туда - сюда весь день .
чтоб мне провали@@ ться .
еба@@ ться любви обу@@ чаться .
ну же .
я не могу снова через это пройти .
я не уеду без дугла@@ са вин@@ тера .
интересно , что я узнал ?
хэтти , он член и@@ ги@@ л .
восемь .
и пока - ни документов , ничего .
ты бы хотела остаться со мной ?
да , но больше не врут .
скоро будет .
возможно , стоит вы@@ ждать .
только оставил деньги .
он арендовал комнату на площади , отключил камеры и наме@@ тил пути от@@ хода .
это ты так думаешь .
вообще - то муж не должен любить свою жену .
я бы тебе помог , но у меня нет рук .
довольно странно звучит .
есть слишком много перемен@@ ных .
что еще она тут делала ?
но это бре@@ х@@ ня .
- да .
ты взял на себя обязательство , так выпол@@ няй его .
только что разговаривал с райли , дочерью дэвиса .
ага , принято .
я во@@ жу в машине инструменты из цве@@ точного магазина .
мне нужно поговорить с тобой .
после того , как начался пожар .
это и есть мистер босс .
точно !
кто такой j@@ i@@ i@@ sa@@ ma ?
он хочет знать , как долго ты про@@ держишься .
как мы попадем внутрь ?
блейк отправит своих людей .
не могу все время сидеть взаперти в этом доме .
да , я думаю , так будет лучше .
я не понимаю , если хэн@@ кок и спи@@ ла@@ тро все это время были друзьями , почему он их убил ?
спасибо .
я знаю , что ее можно построить .
- подожди , саймон !
- да .
- я сказал им , что это была само@@ защита .
- не@@ люди могут причастны к этому ?
- детектив .
мне нужен один билет на следующий рейс до гонкон@@ га .
ты была такой милой , довер@@ чивой маленькой девочкой , а сейчас ...
он тоже изменился к лучшему .
на миг уйдем , чтоб за коро@@ но@@ ю вернуться .
я только что по - крупному проиграл в онлайн - покер .
история повторя@@ ется .
я поговорю с ней .
сда@@ чу не возьмете ?
его сложно не заметить .
ну , сотни тысяч .
один раз , мы наде@@ ли одинаковые рубашки и я сказала школьной мед@@ сестре , что заболела гри@@ п@@ пом просто для того , чтобы сходить домой и переодеться .
как мы его возьмем ?
и его никто не может остановить .
также .
сейчас мы можем в@@ менить ему только неза@@ хоро@@ нение трупа .
у меня есть штука , после которой варп - драйв будет казаться колы@@ ма@@ гой 80 - х .
я думала о твоем друге , о докто@@ ре .
я , блядь , не раб .
да , да , конечно , чек - это замечательно .
у тебя еще что - то есть ?
мы поможем тебе , дорогая .
ты только погляди , какую фантасти@@ ческую работу проделал дизай@@ нер при пере@@ дел@@ ке твоего офиса .
ну что , освобо@@ дим авто@@ ра ?
споры отправились попытаться найти подходящего хозяина .
мистер пи@@ м@@ бле@@ тт поймал его , и поэтому его убили .
я смогла бы , но обслужи@@ вать клиентов мне комфор@@ тнее .
- ага .
это не так уж сложно .
она мать клэ@@ ри .
ваш муж убил серьезного человека .
помогите !
он убил человека , чтобы стать главой анб , потому что так ему сказал твой отец .
я думаю вам всем название знакомо .
они используют тебя .
ты ши@@ зик , берт .
" водил машину " .
может быть , она были чувства ему , что не ответил взаи@@ мно@@ стью .
и насколько давно ?
там должны быть улики , которые он хочет уничтожить .
♪ у него ярко - красная рубашка ♪
как и почти везде .
ха@@ сан держал этих людей в плену .
- я деловая женщина .
и когда их попросили стереть запись ?
одни мы не победим .
думаю , он чувствует твою силу .
я контролирую ее с первой встречи , да ?
за углом от нас в к@@ вей есть церковь на реконстру@@ кции .
баро@@ не@@ сса , в этот самый момент король решает судьбу вен@@ три@@ шира .
если хочешь выйти из бизнеса ...
вы такая неудач@@ ница .
черт .
- гас .
так , он был одет как доктор , рука в повяз@@ ке , зави@@ сал вокруг здания только до конца квартала .
и я сейчас чувствую себя как дурак .
а они по вам .
но сейчас ...
если бы не ты , я бы не попал в эту чертову ситуацию !
так и есть .
здесь ?
если ты хочешь остаться в мире футбола , тебе надо закончить шоу , потому что уй@@ дя сейчас , ты останешься ни с чем .
раньше я был его любим@@ цем , пока не сказал ему , что мне платят за общение с ним .
он со всеми ла@@ дил .
я этого и ожидал , мистер пен@@ дж .
он был мертв , когда мы нашли его .
так чего ж она не сказала , что знает тебя , когда приходила ?
я хотела поговорить с вами .
но , если тебе хватит на шесть фла@@ гов ( парк развлечений ) , он может просто сказать , что любит тебя .
ты стер мою память .
ладно .
ты куда собрался ?
что они в ней найдут , а@@ рон ?
нужно поговорить .
похоже , не отли@@ чит пах@@ ла@@ ву от похва@@ лы .
ты превратила меня в зомби ?
вы не поверите , но я нашел их маги@@ ческий при@@ тон .
подождите .
у тебя что , комнаты нет ?
no .
операция ?
она в курсе твоих дел ?
эй .
что ж , у меня уже было собеседование по скай@@ пу .
кажется , это ни@@ тка .
вы не думали отправить ее куда - нибудь , может , на лечение ради@@ ем ?
тесс , тесс , не злись на меня .
вот здесь он вошел , взял заложника .
ты действительно изменил свое отношение к мести .
мистер президент , кто - то похитил 13 человек .
да , но все же , найдем стрелка , выйдем на плохого дядю , так ?
и делал это с людьми ?
я знаю , что он все еще мертв .
да в тебя выстрелила собственная партнер@@ ша .
я пыталась создать атмосферу .
но как они его сюда за@@ тащили ?
да , это странно .
тебе решать .
к тому же , знаешь ли , это забавная открытка .
даю тебе слово , у тебя будет возможность все рассказать .
наверное , да .
в мотеле ?
ты напоминаешь мне начальника , который у меня был однажды .
на войне , на которой не победить при помощи солдат и дро@@ нов .
пока что да .
значит , если тебе все равно ...
получение ее отсюда .
и моя работа подразумевает физические нагру@@ зки , так что я в хорошей форме .
конечно .
шепард сказала , что это срочно , что на кону тысячи жизней .
это из - за того , что случилось с роуз ?
зе@@ йди разбила часы в баре .
- капитан тревор .
ну , конечно , моя жизнь - откры@@ тая книга ,
это или судьба , или все@@ лен@@ ски фи@@ го@@ вый замы@@ сел .
говорить о своих чувствах для неудач@@ ников .
- это не так просто .
технически , как с диа@@ дой , вы говорите с обоими .
ты считаешь , что черное небо подве@@ ло нас ?
ты показывала видео эми ?
чаще , чем вы думаете .
нужно принимать поз@@ ы при каждом призем@@ лении ?
нет , послушай , позволь мне поработать с доктором сан и рома@@ ном , и может , я ...
она меня подставила .
потому , мистер джаспер , что ты знаешь меня как человека , предпочита@@ ющего подавать , а не ловить .
это так .
я обещаю , с тобой этого не случится .
прошу прощения , мистер чер@@ мен .
с@@ дай мне три карты .
это все на что мы теперь год@@ ны ?
вот почему мы работаем по@@ одиноч@@ ке , ри@@ п .
борись или умри .
так и было .
думаю , ты будешь разочарован , гаррет .
ты подумал о моем предложении ?
нет , мне есть что сказать еще .
он вел дела с нет@@ лан@@ ди@@ ей .
это чертовски больно , так что держись за что - нибудь .
намного важнее .
минуточку .
это место очаровательно !
здорово .
он не говорил , где именно .
и вдруг тебе надо идти ?
у нас есть информация на близких знакомых , бывших ?
я устала от этой жизни , антонио .
он умер в тот момент , когда шепард стер@@ ла мне память .
может , и так , но однажды ты получишь все мои деньги .
я заметила ... части@@ чный номер .
высокопоста@@ вленный подозреваемый .
возможно , нам придется обсуждать сложные вопросы
- привет .
собаки и кошки будут жить вместе .
семейная драма , вроде того .
из бостона .
я не знаю , где он .
фил , позволь ей делать свою работу .
это был тот ло@@ щен@@ ый тип ?
я узнал его с предыду@@ щего поджо@@ га .
я просто делаю свой лучший ход .
если вдох@@ нем этого хотя бы раз , то будем спать всю ночь .
это мое свадебное платье .
кажется , я просто старый дурак .
теперь , по крайней мере , когда я буду на него смотреть , я буду думать о хорошем .
полиция нью - йорка в курсе , что ты разгла@@ сил конфиденциаль@@ ную информацию букме@@ ке@@ рам , которым ты должен .
лили !
думаешь , у меня нет шансов ?
почаще так делай .
мы можем покончить со всем этим .
ну , разве что если он приз@@ вал силы земли , чтобы они погло@@ тили ее .
спасибо , мисс кэти .
да как мы можем , если она сделала нам это вручную взби@@ тое мороженое ?
мужчиной , которым я поклялся стать на могиле своего сына .
хотела бы понять , но не получается .
зато мы спасли гвен .
в таком случае это уже не было ничем .
пора нам снять эту неудоб@@ ную одежду .
норма@@ лек .
ладно , хорошо .
таин@@ ственные сигналы .
и не хочу знать .
если преступники там , я настолько устал , что просто не смогу их арестовать .
вы двое , ищите водителя грузовика .
вы можете мне доверять .
я уточ@@ нила в тер@@ фе по поводу этого вашего хол@@ л@@ вар@@ да .
я ф@@ рай@@ ни фишер , частный детектив .
не знаю .
хм .
они проводят каждую секунду вместе .
мне придется сделать анализ крови , чтобы убедиться .
но поскольку все с вечеринки в опасности , нам нужно спрятать их в безопасном месте , пока не закончится буря .
остальные располо@@ жены тут , отреза@@ я осталь@@ ную часть бруклина от ред ху@@ ка .
так что , если она знала , что может случиться , значит , она оставила нам подсказку .
ни единого подходящего парни@@ ши среди них .
может , это совсем и не ее почерк .
по одному на каждое настроение .
я тоже , брат .
хорошо .
сколько будет стоить потрогать их ?
я буду волон@@ тером .
ржа@@ в@@ чина , полагаю .
могу лишь сказать , что мы с мистером мо@@ ри должны были встретиться на прошлой неделе в чай@@ ном доме на@@ т@@ су .
я тебе ничего не обещала .
я ... не хочу умереть в одиночестве .
но если нет , то малкольм может убить мэри .
какое " ок " ты имеешь в виду ?
не забудь стереть отвращение с лица .
я знаю , как это работает , я же свой парень .
пошли .
ее мечты мертвы , как и она сама , в то время как мои все еще ярко горят .
о , надеюсь , что это намного приятнее .
а что ?
то есть , по - твоему над копами не должно быть никакого над@@ зора ?
да , некоторые люди так считают .
о , у меня ужасная ми@@ гр@@ ень .
все указывает на него .
она стремится попасть в высшее общество , и я хотел бы устроить это .
что там ?
если это так ..
роман , проверь свой карман .
прошу вас хорошенько подумать , что собираетесь сказать , потому что это будет под присягой .
он был естественным .
- пап , он все понимает .
об этом не сказано в твоем досье .
- я так и не говорила .
ты правда думаешь что сможешь сможешь себе это позволить ?
хватит с меня этой таин@@ ственной херни .
да , это на счет дмитри@@ я во@@ уди@@ ана .
с ней что - то случилось ?
вы официально самый страшный человек , которого я знаю .
♪ прости , я прекра@@ щу говорить на эту тему ♪
я хотел сделать что - то , я хотел привлечь твое внимание .
w - w - w - wait .
пап ?
вы можете это исправить ?
он под моей защитой .
они в этом уверены .
♪ let the music di@@ ff@@ use all the ten@@ si@@ on ... ♪
ваши " друзья " посе@@ тили se@@ mp@@ er a@@ pe@@ x на другой день после ограбления .
нет , нет , нет , нет , нет , нет .
это было до того , как я увидел игру так@@ ера .
тетя морин в завяз@@ ке , поэтому терри попросил меня заказать больше бе@@ зал@@ кого@@ льного пива , что я и сделал .
что не так ?
и как нам исправля@@ ть эти оценки ?
- вы покинули нас , сей@@ мур .
теперь ты понимаешь , каково мне быть среди твоих друзей .
приготовлю бед@@ рен@@ ную артерию .
я люблю делать это именно в этом отделе .
вы хотите освободить парня , алиби которого - другое преступление , или считаете , что кто - то сознался в убийстве , которого не совершал ?
мне кое - что интересно .
палмер приказал фи@@ ц@@ уилья@@ му убить нас , но он отказался ... а теперь исчез .
не самое уда@@ чное время моей жизни .
как твои дела , джор@@ ж ?
прости .
мужик , она пропадает часами , когда сидит в карто@@ те@@ ке .
значит , я скажу правду .
он сле@@ тел с катушек из - за 40 долларов .
вы женаты ?
тебя из@@ брали жертвой .
я скучаю по ней .
я знаю , что ты моя мама .
не в ближайшие несколько недель .
кто они ?
нет .
я подписала документы сегодня утром .
веду ее к коло@@ д@@ цу .
нет , случится .
" на следующей неделе я приезжа@@ ю в нью - йорк . "
даже больше .
дина - сценари@@ ст .
но той евы больше нет .
ты увидишь ее уже сегодня .
вы настоящий везу@@ нчик .
из " книги даны уол@@ лен@@ с " :
это ловушка !
с чего началась пирами@@ да ?
отличная работа , джерри .
хотя он определенно старается вести бизнес законным путем .
а к чему лежит ?
продолжал изби@@ вать его .
в любом случае , спасибо , джейн .
нет , я ничего не говорила .
я вырос здесь , в замеча@@ тельном штате нью - г@@ эм@@ п@@ шир .
малышка - креди@@ тор , которая обла@@ по@@ шила тебя .
какая разница ?
пока , итан .
я также осведомлен , что на борту нет мар@@ си@@ ан из военного флота .
♪ вы@@ цве@@ т@@ шие картины на стене , ♪
как сказать .
когда они зая@@ вились на нашу точку ,
похоже , адам кап@@ стон определенно этим наслажда@@ ется .
давай поговорим оф@@ лайн " .
that s@@ oun@@ ds about right .
el o@@ so ?
я сегодня ходила к аллер@@ голо@@ гу , и он думает , что сыпь джо - аллергия .
чтобы войти в бан@@ ке@@ тный зал , вам пришлось убить охранника на улице ?
он вы@@ пускал фильмы в 40 - ых .
это ноутбук твоей мамы , ральф .
приятно познакомиться .
сара , что ты делаешь ?
может быть , если мы сможем уговорить прокура@@ туру рассмотреть этот вариант .
дай ему шанс собрать себя воедино , прежде чем опять его слома@@ ешь .
так чтобы , когда ты выйдешь оттуда тебе стало легче
извините , я опоздала .
ладно , следующий вопрос .
она умерла три месяца назад .
робби рассказал , что мак@@ г@@ вай@@ р до@@ носил на кого - то пока был на ше@@ т@@ лан@@ дах ?
подумай об этом , а потом дыши .
это правда .
только его водитель .
- круп@@ но@@ кали@@ бер@@ ный пуле@@ мет .
- знаю ба@@ ру .
мне нужно позвонить .
я хочу держаться подальше от ...
♪ немного от тебя ♪
нам пора .
и как это убийство другой пары помогло бы ?
у хэ@@ лл@@ дри@@ т@@ ча только вид на жи@@ тельство , а сейчас ему предоставили убежище , и он готов праздновать .
ты не беспокоишься о защите своей собственной жизни ?
момент безумия .
можете вы придумать что - то стоящее ?
он из гру@@ л@@ пы анже@@ лики .
я был до смерти напуган .
эй , элайджа .
слушай , еще тогда я слышал , что бро@@ к убрал гри@@ на , потому что тот утаи@@ вал от него долю в нарко@@ бизнесе .
буду через час .
надо при@@ общи@@ ть это к ули@@ кам .
я ... я думаю , здесь какое - то ужасное недо@@ пони ...
я никогда тебе не помогу ...
на ку@@ бе мы выра@@ жаем свои чувства через танец .
и , похоже , теперь я буду иметь дело с тобой .
думаешь , легко встретить такого человека ?
спасибо .
где - то выиграешь , где - то проиграешь .
и я снова могу есть печенье !
- вообще - то он взломал систему дэ@@ о .
эл@@ гар .
фрэнк звонил мне , да , но лишь для того , чтобы воспользоваться моей ячей@@ кой , и я дал ему ключ .
полиция нью - джерси в пути , полиция нью - йорка перекры@@ ла дорогу с востока , но вы должны закрыть мост и вывести как можно больше людей .
я тоже работаю .
приехала в штаты пять лет назад .
квадра@@ тными урав@@ нениями , очевидно ?
спроси ее о кон@@ вое .
понятия не имею , как нам взять приго@@ дный отпечаток ;
он буквально в@@ ъе@@ дается мне в глаза .
ты отдал бы за меня свою жизнь ?
- оно того стоит .
нужно уметь не просто скрыть симптомы стресса , но и вообще не чувствовать их ...
моя хозяйка готовила пудинг на са@@ ле .
давайте продолжим разговор , хорошо ?
у меня нет ответа на это .
75 - летняя вдова оставила нашему ж@@ улику катер ее покойного мужа .
он что , сексуаль@@ ней меня ?
вы не в порядке .
что такое ?
мне удалось получить отпечаток пальца с гильз@@ ы , которую мы нашли в переулке .
15 миллионов человек проч@@ ло эти газеты это уй@@ ма народу
сани@@ тар был залож@@ ником ба@@ шира .
- что ?
ну , им не стоило .
не забудь это .
они умерли .
с чего бы мне помогать тебе ?
а мы продолжаем зажи@@ гать .
♪ как бу@@ лы@@ жник ♪
он мертв .
она думает , что у тебя есть потенциал .
- не могу .
если вы не найдете его в целости и сохранности , вас обвинят , а затем казнят .
он нас всех так любил .
иди и поцелуй своего бедного старого дядю фили@@ ппа .
ты готов пожертвовать 200 миллионами долларов в один из наших самых слож@@ ных финансовых годов ?
он станет потряса@@ ющим доктором .
вы же , ребята , не против ?
- извините .
ничего больше .
я ни в чем не виноват .
и что не@@ мало@@ важно , я знаю , где его искать .
либо нет .
все должны знать , как защищаться .
вы использовали его .
я перестала их принимать для того , чтобы вернуть обратно своих родителей .
мик - такой гор@@ лопа@@ н .
но они ему не позволили ?
мне рано вставать утром .
слушай , я согласился делать по - твоему .
это пя@@ тое место без свободных комнат , куда я звоню , из - за этого долбан@@ ного казино .
еще одна причина , по которой я ненавижу рождество .
надеюсь , не придется .
я поговорил с капитаном син@@ хом .
но твой отец , бел@@ фай@@ р , умер в настоящем мире .
ничего не осталось .
я забыла , что на да@@ кса@@ ме было раб@@ ство .
мне нужно в ванную .
женщина с ноутбу@@ ком на 10@@ d - не жертва , но парень рядом с ней на 10@@ e , гэвин бэк@@ стер , тоже один тех , кого мы должны с@@ шить .
правильно или нет , но что есть , то есть .
ты получила доступ .
карен , не сейчас , пожалуйста .
не знаю .
люди могут попытаться воспользоваться тобой .
с@@ кра@@ п@@ бу@@ кинг - это не мой коне@@ к .
все прошло хорошо ?
это удивительно , что он алиби грейс во всех этих ужасных убийствах .
при@@ том , что людей не вернуть на нашу сторону .
и мы будем .
просили акцент изобраз@@ ить ...
покажи , что тебе можно доверять .
что она тебе пору@@ чила ?
нет , но встать в грязную поз@@ у теле@@ жки так намного проще .
моих родителей убили ... из - за корруп@@ ции , с которой боролся отец .
ну кто - то должен всеми руководить .
и какая между ними связь с ro@@ w@@ en@@ na ней@@ пи@@ р ?
игру отло@@ жили , мужик .
у илая не было ни температуры , ни тошно@@ ты .
таких как , например , что ты делаешь в кабинете своего начальника ?
да , то есть , хорошо .
ходжинс , ты должен немедленно все отменить .
или мы могли бы засу@@ дить ее , но мы не можем позволить адвоката .
как луна постоянно влияет на прили@@ вы , так и мы снова возвращаемся к тому же .
исчеза@@ ющие люди .
мы не встретили ни одну хи@@ меру , докторов - пуга@@ л мы тоже не встретили .
она не без@@ ли@@ кая , безы@@ мя@@ нная ...
сюда .
почему ты на меня так смотришь ?
проверь .
поужина@@ ешь со мной ?
папа , нет !
с какого пере@@ пу@@ га ?
может , тебе стоит дать ему отдохнуть .
так , а теперь скажите , я давлю или ко@@ лю ?
и как это произошло ?
владелец и оператор " блай индастри@@ с " .
мы на месте , сэр .
ты кто такой ?
теперь у тебя есть шанс .
я потерял свою футболь@@ ную карьеру , потому что пытался все делать правильно .
мы справимся .
если я придется , найду этого ублюдка и сделаю сам чертову вакцины .
я бы хотела полностью заменить проте@@ з .
я понимаю .
мир во всем мире ?
не " если " .
до свидания , мистер лестер .
ладно .
как они узна@@ ил обо мне ?
а о том , что ты делал в ее отсутствие .
остались кое - какие просро@@ ченные долги , процен@@ ты , которые нужно у@@ платить .
не думаю , что это сработает .
ты сделал это в прошлом году .
она потеряет алла@@ дина если она этого не сделает .
мы найдем способ вы@@ путаться из этого .
он работает в об@@ слу@@ ге ?
ее никто не заставлял .
кого ты пытаешься убедить , джим ?
кор@@ т@@ нет@@ ты .
я сегодня не работаю .
в лаборатории пере@@ го@@ няют ее в v@@ h@@ s .
си - дог .
и даже не знал , что он на сент - мари , когда мы приехали туда .
трансплан@@ та@@ т не при@@ жи@@ лся ?
- мне удобнее это сделать .
нам сюда .
где элисон ?
хотите узнать что - то классное ?
к счастью , кэтрин его раску@@ сила .
отлично .
но я на самом деле не могу диагности@@ ровать проблему без подробностей .
он не достоин называ@@ ться злом .
ты выглядишь сно@@ г@@ сши@@ ба@@ тельно .
на самом деле я с большим от@@ рядом полиции посту@@ чу к вам в дверь в 9 : 45 утра .
боюсь , что сделала давным - давно .
не знаю как их делают , но эффект отличный .
по - прежнему возможно , что это были они , а горе@@ ву попросту ничего не было известно .
_
поэтому вы не можете винить меня идти вперед с этим .
друг , ты привел его не туда .
мы знаем , что вы говорите правду .
а он оставил - таки отме@@ тину .
я просто скучаю по тебе .
нет , я видел что ты только что выпил .
если он и обви@@ нял кого - то , то это была я .
я не могу перестать думать о том , почему он тебе не позвонил , генри .
что за план ?
акцент , шарф ...
как насчет увеличить долг до один@@ надцати ?
разве у них нет информации о продав@@ це ?
этот пирог , что вы принесли ...
- это правда ?
недостаточно лишь защищать мир ,
она еще будет жить в тебе , до третьего класса , когда у вас будут уроки ми@@ сис ор@@ т@@ нер .
вот .
4 миллиона в той сра@@ ной подко@@ ве ?
нам нечего противо@@ поставить его магии .
коп из нарко@@ контроля , который постоянно , в силу выпол@@ нения своих обязанностей , изы@@ мает кучи наличных и наркотиков .
все , что я знаю - он не безумен , он одержим .
лад@@ ненько , я очень рада приветствовать следующего гостя , но я хотела бы начать с " покажите ваши руки " .
твои попытки вызвать эмоциона@@ льный откли@@ к , на@@ поми@@ ная об общих воспомина@@ ниях , неуклю@@ жие и жалкие .
похоже , член конгресса склон@@ на согласиться .
давай просто сосредоточимся на миссии , хорошо ?
спря@@ чься .
она была такой красивой .
тим всегда при@@ возил тебя в скай@@ лай@@ т для этого ?
сколько по времени легкие уже оро@@ ша@@ ются ?
можете сказать д - ру ве@@ беру , если он хочет крепко спать , пусть вернется домой , и спит со своей невестой .
че@@ г - - черт побери , вуд@@ хау@@ з , старый скелет , если ты используешь мою ванну , тебе понадобится не@@ к@@ ро - -
а кто владелец машины ?
в моей ка@@ ше полно секретов .
а их .
хали@@ ма , я очень благодарен твоему отцу , но я не смогу вернуться в к@@ ению в ближайшее время .
вопрос в том , почему так долго ?
ты же пришла не для того , чтобы поблагодарить меня .
фло@@ ренс , отпустите всех , кто был с нами в зале суда в момент убийства .
как и всегда .
марк цу@@ кер@@ берг в о@@ сти@@ не в техасе .
парень зарази@@ лся пла@@ ва@@ ющими ко@@ мо@@ чками из пяти спор , покры@@ тыми анти@@ сле@@ жи@@ вающим агентом бен@@ тони@@ том .
не так ли ?
потому что ты этого не до@@ пустишь .
теперь у меня есть ради чего жить .
вы знаете имена погибших ?
он был вы@@ дан собственным служ@@ бам как двойной агент , вот почему он просит политиче@@ ского убежища .
о , ты не обязан это делать .
ну , это была шутка .
похоже , у нас новый подозреваемый .
твой дворец@@ кий впустил меня .
пройдемте сюда .
заберешь на вечеринке .
это наше основное хранилище резер@@ вных копий .
это ...
ни тра@@ вки , ни героина , ничего .
дети заслуживают гораздо лучшего , разве нет ?
ты увидишь .
ты знаешь , где джером ?
и я хотел бы думать что он ей не@@ безразличен тоже .
благодаря лиа@@ му , ко мне это больше не относится .
тогда мы можем сконцентрироваться на твоем лан@@ че с ко@@ летт .
а это что ?
поэтому и принесли шоколад и цветы .
мне очень жаль .
честно говоря , разве это важно .
минуточку , вы говорите , что у нее были ночные кошмары ?
дай угадаю - вре@@ зать по мор@@ де ?
джен , спускайся !
о , боже , священник , уж кто - то ...
это не так .
- " я не хочу оставлять все в прошлом . "
я не знаю , как это сюда попало .
о , как я завидую кари@@ б@@ ским ня@@ ням , которые их выра@@ стят
мое имя на той же стене , что и твое .
ладно , теперь я не понимаю .
мокры@@ х кана@@ лов не было .
вам нравится ваш личный врач на дистан@@ ционном управлении ?
как бы ты к ней ни относился , ты не знаешь , кто она .
ну , слава аса@@ га должна осве@@ тить путь к местонахо@@ ждению ближайших демонов .
это не правда .
ты этого не знаешь .
я могу поговорить с тобой об этом .
а ?
мы должны послать дэвиду кла@@ рку небольшое сообщение .
а тебе нужно побри@@ ться .
если расскажет , то со@@ врет .
- возможно .
запомнила ... " не про@@ т@@ кни легкое " .
я схожу за ним .
если судьба препод@@ носит йе@@ мен , нужно сделать йе@@ ме@@ над .
зак всегда говорил , что крис самый безумный из всех его знакомых .
алексис , где твой отец ?
либо он , либо ты .
нет , я ...
как она могла так быстро узнать об этом , видимо , она знала , что произойдет .
обосно@@ валась в са@@ ле@@ ме , потому что он был домом очень сильного сообщества ведьм , ведо@@ мого кен@@ том .
его жена рассказала , что почки гордо@@ на были созданы искус@@ ственно .
пер@@ и уж точно знала , что происходило в той комнате , потому , что с ней я сделал то же самое .
истинная любовь реджи@@ ны вот - вот женится на другой .
позволь мне дать тебе маленький совет , сын .
я знаю , что это не идеально , но думаю , что это нормально
- я учился в джу@@ лли@@ ар@@ де ...
чтобы отомстить за нарушение нашей сделки , она схватила кэролайн .
расскажу ему об этом на день благодарения .
да .
- в основном , перегово@@ рами .
это знак ?
меня зовут кара .
видите синяк ?
я не знаю .
он был здесь пару дней назад .
встретимся позже .
я злюсь не из - за работы .
чтобы решить , что содержа@@ т образцы , необходим их анализ .
конечно .
это было не по - настоящему , ладно ?
судьи не вы@@ дают коро@@ ны девочкам - конфе@@ ткам .
йор@@ кин вернулся .
я понимаю .
я спрашиваю себя , то ли это ?
а@@ тос !
и ты думаешь , что сможешь досто@@ уча@@ а@@ ться до него подобным образом ?
пап , ты можешь хоть разок оставить работу в офисе и расслабиться ?
попробуй .
на самом деле , я не грег , а это не ларри .
пожалуй , когда ее о@@ поро@@ ж@@ ним , можно будет просто сжечь .
майлз ?
они тебе подойдут ?
с удовольствием .
думаете , я зарази@@ лся им в китае в детстве ?
ну , это другое .
хотите пойти с нами ?
для чего было лгать об этом ?
врачи говорят , ста@@ фило@@ кок@@ к .
ты же пыталась найти лекарство от бед , не так ли ?
жа@@ дови@@ ль очень важен для генерала ч@@ ом@@ бе , и он , безусловно , более изоли@@ рован от других соедин@@ ений оон .
а вот это правда .
озву@@ чь .
и теперь должны за собой при@@ браться .
пойдем .
верно .
это не твое дело .
или " скончался " или " конец жизни " ?
♪
ну , типа , тренировки делают свое дело , срабатывает мыше@@ чная память .
ты поте@@ ша@@ ешься над моим именем , когда тебя зовут ...
если только мы сможем с ним договориться .
доктор лей@@ тем .
он всегда любил тебя .
ал@@ тон финн , помнишь такого ?
у ребят прям праздник был из - за моей ше@@ пе@@ ля@@ вости .
это напоминает мне мои актер@@ ские дни .
- думаешь , сработает ?
я не знаю его .
артур получит по заслугам , с хол@@ деном или без хол@@ дена .
не так уж и похож на него , не так ли ?
вла@@ дели@@ ца питом@@ ника .
включая ложь мне ?
а тебе , пак , уж точно нельзя назад .
ты в состоянии заполнить ваку@@ ум после отъезда френ@@ ка .
♪ без горячей воды ♪
.
назна@@ чает время и место встречи через закоди@@ рованное послание в рекламе .
потому ничего и не сказал .
удачи нам обоим .
извинения приняты .
где - то через полчаса они находят ребенка .
тогда мы сделаем это .
правда .. сэр ?
мало того , что я не нашел вашу загадо@@ чную женщину , но еще и мою поиско@@ вую программу отследили до вашего вай@@ фа@@ я .
ты больная и старая , ты веришь в это никчем@@ ное пророчество , что потеря@@ шка спасет нас .
где вы были вчера с 8 утра до 3 часов дня ?
это название ресторана , в котором мы только что были .
меня зовут пе@@ тра .
и я об@@ деру твое лицо .
сейчас выходные и мы должны отвезти ее обратно .
привет .
я знаю закон .
вне@@ м@@ лите моему предостере@@ жению .
и почему вы спрашиваете ?
боль в спине была выз@@ вана вер@@ тика@@ льным рас@@ ще@@ п@@ лением аор@@ ты , главной артерии в вашем сердце .
я слышала , что ларри сокра@@ щает количество клиентов .
ты пытаешься сделать и ве@@ ги лагерь для беженцев ?
думаю , вы удиви@@ тесь тому , что услышите .
как сахар@@ ная ва@@ та .
взял то , на что не имеет права , невз@@ и@@ рая на последствия .
- дадите нам минутку ?
ты звонишь энди ?
" нас " ?
ничего не случается просто так .
конечно .
он намере@@ вается уса@@ дить по ко@@ бур@@ гу на каждый трон европы .
что это значит ?
верни мои картины , и получишь своего человека .
слушайте .
то есть , у него был инсульт ?
вы думаете , что он был наце@@ лен на кого - то конкретно ?
зажига@@ йся .
дело в том , что это больше не навредит тебе
значит он толкает бод@@ рые ре@@ че@@ вки нефтя@@ ным ма@@ гна@@ там и их прия@@ телям .
а ин@@ дия ?
он передал это чтобы ты сам о@@ знакоми@@ лся .
звучит ужасно , но , да , так это работает .
разве так привет@@ ствуют отца после стольких лет ?
на фото можно было построить все дело .
и от этого мне должно полег@@ чать ?
сотни тысяч .
томми был прав насчет вас .
у всех на виду они ничего нам не сделают .
вы знаете , что произойдет завтра .
о боже .
я смотрю , с прице@@ лом у тебя плохо@@ вато .
подтверждения нет , но насколько нам известно , это была одна из 15 я@@ че@@ ек .
ам@@ бар заберет как меня , так и твою дочь .
телефон дэна умер , и он хочет встретиться со мной у меня .
и теперь вы хотите открыть новое расследование потому что у вас яйца на лице ?
♪ появляется возбу@@ ждение , которое они никогда не испытыва@@ ли ♪
хорошо .
уэсли из мо@@ ба@@ йл , робин изменяет жене , а леон необ@@ реза@@ нный , и это я узнала не от него .
почему ?
ты не об@@ думала предложение сломать эту стену и сделать кофей@@ ню рядом , как мы обсуждали ?
я рад , что все це@@ лы .
закончить устройство ?
к сожалению , это спор@@ ный вопрос .
используй тепло@@ ви@@ зо@@ ры .
дело ко@@ тай@@ та было крупным .
знаешь , такая с пу@@ х@@ лыми губ@@ ками .
мой отец путешествовал в са@@ удо@@ вскую ара@@ вию по работе .
может быть , в этом и есть разница между восто@@ ком и запа@@ дом .
иногда я вспоминаю про тебя и думаю :
ты согласен , маркус ?
да , нравится
какую местность ?
в старшей школе ?
ну , ее нет рядом ...
а нега@@ тивный взгляд ?
нет , что бы ни произошло между тобой и адамом , кара , это ваш личные дела
и , хм , некоторые из вас , лиши@@ лись всей своей семьи .
и попытайся быть веселее .
все это дерьмо в си@@ ге@@ ц@@ те , о котором ты говорил .
твой бог тебя испытывает .
- черт возьми , хоуп !
да , ну ... [ хихи@@ кает ] вы никогда не знаете .
меня призыва@@ ют сделать именно это .
бен , я принес деньги .
она получила свои силы от ал@@ химии .
все готово для репетиции .
миранда знала , что важные персо@@ ны прибудут в город для твоего слушания , что они и сделали .
не могу перестать думать о том , насколько близко генри был к тому , чтобы стать телом , выта@@ щенным из реки .
здесь монстр .
где твоя обувь , ник ?
тебе нужно было из@@ бить его .
но если дело в том , что он тебе не нравится , то смириться придется тебе .
или ты начала пользоваться таким же одеколо@@ ном ?
в то время как я разговариваю с трупом .
возможно , проблема с филь@@ тром .
со@@ автор .
нет , не думаю , что это необходимо .
совпадают ли они с образ@@ цами , найден@@ ными в брон@@ ко г - на симп@@ сона ?
что не так с эдри@@ аном ?
поэтому я проверила собственность .
что ?
мама , я хочу тебе счастья .
он не пытался стря@@ хнуть нас .
мы оба знаем , чем хуже дела , тем спокой@@ ней он хочет казаться .
- не ты выбираешь своего дракона , роуз .
теперь часть всего ?
я не могу .
что еще мне оставалось ?
не смотрите на меня .
ты помешала другому ре@@ кру@@ ту .
я знаю , что ты человек слова .
если бы я хотел навредить , я бы дал волю президенту и не стал бы спорить из - за вице - президента .
а вы очень интересный .
он солгал мне .
ты думаешь я всю жизнь гоня@@ лась за безоби@@ дными благо@@ дете@@ лями ?
ущер@@ б@@ ная офис@@ ная крыса , пыта@@ ющаяся сделать себе имя .
- так много сло@@ ев .
подождите , так вы ...
что если , совершенно случайно , я буду одним из тех , кто пере@@ берет ?
нет .
я страдал ожи@@ рением .
мы просто хотим с ним поговорить .
сделала .
ну , я же должен попасть в тюрьму с минима@@ льной изо@@ ля@@ цией ?
из ку@@ анти@@ ко она уйдет только если ее от@@ чис@@ лят .
отпусти ее , она еще просто ребенок .
я повторяю , в моего напарника стреляли , офицер ранен .
ну , не совсем мой .
и дорога , разде@@ ля@@ ющая ее пополам .
наша просьба лишь за@@ печатать гроб@@ ницу , дабы его апо@@ сто@@ лы не пришли ночью похитить тело .
он пришел в сознание , не надолго .
я готовлю отчет по твоей работе .
я так ждала этого приема , никому не обязательно знать , что мне нет ста лет .
у меня есть связь с тем , кто на самом деле понимает , каково это - быть мной .
зачем рисковать этим ?
я ушла от твоего отца .
теперь он профессор - по@@ часо@@ вик в общественном колледже .
мы уже говорили об этом .
это правда .
потом окончил курсы бухгал@@ тера по программе пере@@ подготовки .
ей не долго осталось .
поверьте , я рада еще больше .
началась бы война .
что забыл сказать ему что люблю его .
и обез@@ до@@ лить собственного сына .
добро пожаловать в клуб .
скажи , что он сделал .
ты хочешь повесить ответственность на кого - то , но все запутан@@ но .
мне нужен тот , кто будет пробу@@ ждать спонтан@@ ность и во мне .
что дает ему особый доступ , знание процеду@@ р .
нет , я знаю , в чем дело .
рад тебя видеть , э@@ бс .
что значит , мы не можем ?
пока не знаю .
- точно .
обожаю аноним@@ ные группы .
нам было семнадцать , десять лет каза@@ лись ве@@ ч@@ ностью .
тереза , ты думаешь , уже можно начинать ту@@ житься ?
спасем монастырь , спасем ал@@ жир .
он мой брат .
удалось заце@@ питься за корень .
в@@ прав@@ ь им мозги .
уэсли , мне жаль .
на@@ лез@@ ла ?
вы понимаете , что я тоже в комнате стою .
из - за меня все так много ссо@@ рятся .
похоже , позавчера тео прислал вам сообщение .
только я могу трогать его .
ему это не сойдет с рук , айрис .
отец хотел , чтобы мы спасли человечество , их всех .
так или иначе , лайонел ,
он не слышал , что людей можно уволь@@ нять ?
обещаю .
" тре@@ й вернулся " .
я никогда не забываю лиц.
вы это не@@ серьезно .
это округ аб@@ са@@ рока .
- мой дочь остается в этих стенах ... во дворце императри@@ цы .
м - р круз в роли свидетеля - это часть версии обвинения .
сделай вид , что пыталась меня защитить .
не знаю , как , но это можно объяснить .
просто что - то тут не так , ха@@ ви .
не могу , сэр .
в ином случае , мы можем спрятать вас там , где мама и папа никогда не найдут вас ?
тебя опреде@@ ляют поступки .
это не группа потре@@ би@@ телей желающих получить фото с номина@@ льным лидером .
но я по@@ обещаю одно .
название на выве@@ ске .
ну , " ли@@ мп@@ ет " это теку@@ щая операция вашингтона по борьбе с воору@@ жением .
вернись в машину .
используя эту информацию , я пытаюсь определить содержимое каждой коробки .
они зависи@@ мы .
хочу , чтобы агнес увидела маму .
с тех пор как мы были детьми , ты мечтал иметь свой собственный ресторан .
хорошо , и так , есть только два способа войти в этот склад
как он ее похитил ?
мы доволь@@ ству@@ емся тем , что есть , и ни о чем не мечта@@ ем .
все эти штуки ведут к одному определен@@ ному собы@@ тию ...
я спасаю ваш бизнес , а вы не присматри@@ ваетесь к моему .
ты должна была выстрелить .
мы сделаем тебе еще .
пожалуйста .
этого не случится .
я должен стать лучшим отцом для американского народа .
мне всегда нравились самолеты .
кажется , мы знаем , что случилось с уилья@@ мом .
- суть в том , что это моя работа приготовить для тебя мальчи@@ шник твоей мечты .
я думаю , ты отлично справилась .
коллекция уол@@ леса впечатляет куда сильнее .
пожалуйста , подойди ко мне .
ты действительно этого хочешь , гаррет ?
вчера или позавчера .
вы не три@@ п , тэд , луис , дарси и мар@@ лен .
она просто хочет быть значи@@ мой .
я очень сильно стараюсь .
- хорошо , извини .
джек бросил бы меня .
я знаю , то , о чем я прошу , пере@@ чет всему , о чем нам говорили .
очень , очень люблю .
не знала , что ты ждешь кого - то .
прекрасно .
все в порядке , мау@@ ри@@ цио .
то есть , убийца - женщина ?
может , нам стоит присоединиться к ним .
" университет не даст вам то , в чем отказала вам природа .
вы только что обвинили меня в измене .
большой парень , ты здесь работаешь , так ?
это ты , элек@@ тра .
ты по этому скучал .
они его пропустили , и я пошел к бро@@ ку .
если моя сестра удержи@@ вается там , не веша@@ йте трубку .
- это ты меня изобра@@ жаешь ?
думаю , ты должна нам кое - что объяснить .
ты не сделаешь этого .
джулиан выра@@ жает сожаление и рекомендовал меня на его место .
я должен узнать , кто за ними стоит .
мы найдем другого режис@@ сера
примите мои соболезнования , ваша честь .
что ?
до конца 19@@ 50 - ых , когда не@@ о@@ лю@@ ция воз@@ родилась в закры@@ тых нау@@ чных сообще@@ ствах кем@@ бри@@ джа .
так это не настоящее .
итак , ту@@ с@@ сан на вечеринке , с противо@@ газом .
для меня она не президент .
мы про@@ держались сколько могли .
от этого никакого толку .
марга@@ рита и жю@@ ль@@ ен любили друг друга .
вам лучше остаться дома , не высовы@@ ваться , делать все возможное на мест@@ ном уровне , заботиться о семье .
без приме@@ сей , органи@@ ческий .
отсутствие сексуаль@@ ности .
я слышала , что вы ищете новых помощников , поэтому об@@ звонила все лучшие юр@@ фа@@ ки .
- я нашла элли@@ нг , арендо@@ ванный на его имя .
и операция " мэри@@ голд " умрет вместе с ним .
что напомнило мне о шут@@ ке .
- написа@@ нный от руки .
я беременна .
o@@ h@@ h !
- голоден ?
и я даже не знаю , когда .
давайте .
эти компании каждый раз получают компенсацию от государства , когда устраивают ребенка в семью .
сколько тебе нужно на квартиру ?
я знаю , что вы были там , с али@@ стером мак@@ кин@@ нен@@ ом , с кре@@ т@@ ч@@ мером , с и@@ рак@@ цем .
я настоящая .
ну , там решает вопрос о войне ...
твой брат тоже мертв .
идем дальше .
вы были в городе ?
как ваш клиент уже хорошо знает , движение тю@@ лень@@ фи начали и@@ ну@@ и@@ ты чтобы противостоять внеш@@ нему дав@@ лению по прекра@@ щению охоты на тю@@ лен@@ ей .
джессика ?
он собирался изменить игру ли@@ ри@@ чно .
вы здесь , чтобы пере@@ запустить се@@ те@@ вые протоколы , что полностью пере@@ кро@@ ет доступ в интернет .
местные запро@@ сы должны дела@@ ться через начальство .
пальто ?
лок@@ лэ@@ н , под@@ носить кольца , и ве@@ точки лан@@ ды@@ шей .
как то заклинание , что ты использовала чтобы держать всех нас здесь во время проклятия .
и твоего брата .
вам надо было снять наве@@ сной подъе@@ м@@ ник .
может быть немного холодно .
твое - найти человека .
нам бы стоило сначала познакомиться .
- и что произошло ?
это не выход , кара .
я тот парень , про которого сказали , что он не сможет этого сделать .
" вы слышали шум прошлой ночью ? "
ты сту@@ кну@@ лся головой .
прошлое , настоящее , будущее - все это катастрофа , как ни посмотри .
но я , видимо , ошиблась .
ну ... у меня и выбора то не было .
я сказал : " ладно " .
исте@@ ц просит полного раскры@@ тия информации , чтобы прину@@ дить нас к сделке .
и ничего не сказано про опыт работы .
# пере@@ ходи - к - делу .
залезай , гарри .
наконец - то .
я убедил его , что небольшое интервью как это хорошо отразится на всем департаменте .
это все благодаря пос@@ лу керти@@ су .
маяк возле воды .
я могу не суме@@ ть .
мне это все снится .
на вопрос , не конфликт ли это интересов , когда сенатор спит с президентом , опрос показывает , что для людей это проблема .
извините .
я подожду здесь , если вы об этом .
он просто хотел жить .
- ( сид ) ƒе@@ вид , проснись .
а ты мужчина , чья невеста только что исчезла .
что ?
я думаю , вместе многого добьемся , кэлли .
он так привлекает внимание , и ищет он внимания именно вашего .
я знаю , ты всем ради меня риско@@ вала .
иисус дал мне силу .
потому что ты достоин выиграть .
кто готов прокатиться ?
одна из самых известных террори@@ сток - наем@@ ниц в 90 - х годах .
это словно ездить верхом на поры@@ ви@@ стой вол@@ не .
вы одержи@@ мы , настойчи@@ вы , экстра@@ вер@@ т , у вас хорошая интуиция и на все свое мнение .
почему ?
ну , как ... как ден умер .
пожалуйста , мы можем поговорить ?
но кто создал да@@ вро@@ са ?
куда ты собралась ?
♪ может , бросим его в тем@@ ницу ?
никогда не дрался в баре .
что это было ?
как ваша история выглядит сейчас ?
- я тоже ора@@ ла на своих .
сказали , что старый телефон шелби не работал , поэтому она получила новый с другим номером .
да , но не только .
знаете , что ?
хорошего , надеж@@ ного , заботли@@ вого , чест@@ ного мужчину .
может быть , нас все устраивает .
что это значит ?
мы ничего не сможем сделать ?
вообще - то , я даже не был лучшим футбо@@ ли@@ стом в своей школе -
вам нужно , чтобы мы спрятали нескольких людей , у которых могут или не могут быть проблемы с властями ?
- тогда в чем проблема ?
я верю в крова@@ вую мэри .
да .
я знаю .
да , но в другие дни я могу выйти .
тот может судить наи@@ вно , кто не по@@ знал трагеди@@ ю .
у нас бы ничего не вышло .
ты не просто вернешься домой .
убийство сделает из нее мучени@@ цу , сделает из нее свя@@ тую .
да , похоже , все указывает на дьяволь@@ ский ритуал .
мы это обсуждали ...
может , тебе не стоит работать с ним .
по - моему , они ожи@@ вляют лондон .
и сегодня я смогу наконец вырваться .
и поверьте мне , вы узнаете , когда мы закончим .
с днем рождения , дорогая .
джейн думала , что банк - это ужасная идея .
нашему браку конец .
я хочу услышать , какой извините у вас есть для этого .
очевидно , прошлым вечером он во что - то вли@@ п .
о , боже .
они знают , где я , третье подразделение .
просматри@@ ваю регистрации с камер .
я хочу до@@ слушать , питер .
джон кэффри ?
но я и так его каждый день подво@@ жу .
типа барбекю .
он уже знает .
вы проигра@@ ете войну .
где ты нашел это ?
как это случилось ?
я не верю в это .
во так вот .
а как вам эта штуковина , а ?
не знаете .
я должна ответить .
мы семь лет подряд на вершине стандар@@ д энд пур@@ с , значит и ты был на этой вершине .
кажется , у них даже команда по американ@@ скому футбо@@ лу есть .
ему звонят .
я просто хочу поужинать вместе .
я сказал бы раньше , если бы обла@@ дал всей информацией .
может быть , это " незнакомец в поезде "
он уходит .
а если нет ?
ну тут все просто .
я не знаю , как помочь ей .
поэтому он сейчас пойдет со мной , чтобы после всего этого у вас был шанс увидеться .
хм , я думаю лет в 14 ?
я хотела взять его завтра на обед .
-
нет , еще нет .
джейн говорила , что видела такую в офисе шепард .
думать обо всех годах , когда я жил в страхе ради ничего .
жизнь была простой .
- марша .
нет , никаких планов .
как тебя зовут ?
эмма .
как ограни@@ чен@@ но , не находишь ?
- yes , it does .
знаешь , брак с техни@@ ческим специалистом ...
эм , так , что ?
готов предложить свобод@@ ную пару рук .
и она поставила на стражу ма@@ ле@@ ф@@ ис@@ ен@@ ту , чтобы та за ним приглядыва@@ ла в офисе мэра .
я найду , с кем под@@ мени@@ ться и встречу тебя ...
дамы и господа , экспо@@ нат b@@ .
простите .
- поляр@@ ный медведь .
я позвал тебя , чтобы ты по@@ был полезным , хоть раз .
это действительно был ты ?
тут написано " дом " .
если доску забрали день или два назад , может , ее еще не уничтожили .
оставайся со мной .
я могу по праву убить мар@@ дона .
он прав .
узнайте о психи@@ ческом состоянии гарретт в дни перед авиа@@ шоу .
который раз ты ее пере@@ чи@@ тыва@@ ешь ?
заберешь меня сейчас , и мы никогда к ней не под@@ беремся , и ты это знаешь .
мы нашли орудие убийства .
я знаю , ты желаешь лучшего тре@@ ви@@ су , дорогой .
нет - нет - нет , джентльмены .
я вышла за вспыль@@ чи@@ вого глупо@@ ва@@ того гея .
они говорят что он очень опасный человек , хотя он и один из нас .
там спонсо@@ ры .
если ?
это был мой первый самостоя@@ тельный раз .
[ ры@@ чит ]
можешь сделать мне одолжение и позвонить своей сестре ?
это было давно .
половину из этих детей постоянно изби@@ вает семья или зади@@ ры .
197@@ 9 .
но@@ вей@@ шее изобре@@ тение .
потому что я верю во всех своих людей .
возле тела мальчика были разор@@ ванные и окрова@@ вленные обры@@ вки одежды девочки .
пишешь любовни@@ це ?
я смотрел на твоих жену и сына последние 11 лет ...
хе@@ ликс меня исключили .
мы впервые встретились в том коридоре .
оскар , я пора@@ жена .
так давай попробуем .
вин@@ ди знала убийцу .
please c@@ lea@@ r the line .
я тоже его узнал .
что ты знаешь об элисон ди@@ лау@@ рен@@ тис ?
украден@@ ы жесткие диски .
но , вы должны знать , что джои убрал лу@@ сио .
но это не значит , что они разво@@ дятся .
кова@@ бун@@ га , вот ваш грабитель .
и мы ничего не можем поделать .
что ?
он сделал шаг вперед и поцеловал джейн .
твой отец не мог отвезти тебя ?
помню , я чувствовал себя так же , когда меня в первый раз уволили из спецназа .
я дал тебе поспать , потому что ночь у нас была долгая , но утки не будут ждать весь день .
называйте это как хотите ...
ќо € по@@ сто € нно получаю эти жалобы .
" голубая лагу@@ на " .
это ката@@ р@@ сис , от@@ чу@@ ждение .
так ты подумаешь ?
это должно остаться между нами .
и это выглядит прекрасно .
иди дальше дро@@ чи .
и не навредит .
если услышишь о таких , дай им знать , чтобы пришли ко мне .
не стоит волноваться .
что вы ... ?
так .
- молчи , дура .
я определил количество сущ@@ ностей , которые вошли в треуго@@ льник , и я разрабатыва@@ ю алгоритм ,
ничего не взяли , но мы все еще собираем зацепки , разговари@@ вая с людьми , которые живут неподалеку .
друзья не могут довести тебя до такого состояния , если они так поступают , они никакие не друзья .
огля@@ нитесь .
когда я соз@@ давал машину , я не использовал какую - либо существу@@ ющую операционную систему или язык .
а чтобы однажды увидеть детей , и чтобы они знали , что я невиновен .
слушай , ты единственный человек в этой школе , который так же умен , как и я .
верим ли мы в него или нет не@@ существенно .
это был мой первый раз .
не стоит волноваться .
так ты получил доступ к ноутбу@@ ку .
мы на месте .
но я не знал , что от такого ждать , сэр .
галла@@ хер@@ ы отсюда уехали .
вы понимаете ?
я не .. ммм ..
у тебя на все ответ есть , да ?
двое .
к макги .
не@@ ров@@ ная тек@@ сту@@ ра мяг@@ ких тканей и мыш@@ ц означает , что она была связана довольно дли@@ тельное время .
я стала слишком цини@@ чной ?
так высоко рука уже не поднимается .
человек , который ответственен за это , все еще здесь .
- можете подтвердить для меня несколько да@@ т ?
он знал , что пере@@ давали шторм .
я стя@@ нул карту доступа у клэя .
вы предлагаете стрелять в теле@@ звезду в прямом эфире , на глазах у миллионов зрителей ?
но есть и луч надежды .
шаг за шагом , кассе@@ та за кассе@@ той .
вечно ты говоришь , что у меня руки в крови .
да , пожалуй , мне не помешает отдохнуть .
думал , что тебе понравится .
сестра крэй@@ н - я@@ ч@@ мене@@ вые леден@@ цы .
как , черт возьми , этот парень пришел сюда ?
почему кэролайн отвер@@ гла работу в гу@@ гл с шести@@ зна@@ чным окла@@ дом ?
учитывая комплекс его умени@@ й , мы думаем он вор , нарко@@ дилер , может даже мафи@@ о@@ зи .
где вы были сегодня в 11 : 20 ?
мне плевать .
ты прав ..
питер был в классе бэн@@ кро@@ фта .
не хотел , чтобы мередит узнала .
все мамы на выду@@ мку хит@@ ры .
да , тут как блок моей квартиры .
да , я ее недо@@ лю@@ бли@@ ваю , но я не желаю ей смерти .
вы сами сказали , что не знаете , что это за образование .
отличное вдохновение , которое само прячется тут в темноте .
пусть этот дом и был мра@@ чным и опасным .
ясно ?
а что взамен ?
она ни о чем меня не просила .
дело с том , что я скоро произ@@ веду арест , сэр .
so , what can i do for the n@@ y@@ p@@ d ?
мы слушаем .
но всему свое время .
там был устано@@ влен дре@@ на@@ ж , чтобы избежать се@@ пси@@ са .
это кольцо моей бабушки .
я полагаю вы знали так же и отца даф@@ фи верно ?
удивительно , что она вообще их заметила , ведь она была на " табле@@ тках " .
мой уровень алкоголя был выше нормы .
забери свои слова назад , кали@@ гу@@ ла , пока я не перерезал тебе глотку .
да , конечно !
может , ты и не должен был .
они сидят спиной .
когда ?
да , конечно , знаю .
уверены , что с собакой все в порядке ?
все просто .
прямо на берег , и не задержи@@ вайтесь , чтобы погла@@ зе@@ ть на него .
марго , ты сделаешь меня счастли@@ вей@@ шим мужчиной , вый@@ дя за меня замуж ?
теперь пора браться за работу , парни .
его место там .
больше никакого секса .
" а@@ чем ей это ?
дети вы@@ праши@@ вают коро@@ чку гни@@ лого хлеба в миле от нас .
я уже говорил , что края раны указывают на его стрелы .
я не знаю , что ты сделал , но ты это сделал !
но он не должен быть слишком удоб@@ ным .
это напоминание о ...
нет .
а как думаешь ?
получилось гораздо лучше , чем на том ад@@ ском мо@@ дном пока@@ зе в прошлом году .
вы мне нравитесь .
ну , это довольно неплохо работает .
кто кроме копов еще ищет баб@@ ло ?
- уверена что готова ?
похоже , придется ждать до обеда .
ты и я !
я думала , у нас есть связь .
это не то , что ты можешь пообещать .
я тоже уйду .
- сколько ?
а где остальные ?
все , что у нас есть , - место@@ расположение источника .
что она сказала ?
закончи это предложение .
это был ужин , а не свидание , помнишь ?
да , что это ?
получил год условно .
у каждого есть канал на you@@ tu@@ be .
так , мы подклю@@ чим ее к связи , а она раз@@ говорит рота .
мы должны найти джере@@ май@@ ю , алекс .
человек не может выиграть войну , если бог не на его стороне .
этот маяк по - прежнему посылает сигнал ?
я не особо люблю молиться , но он был моим другом .
а вы были правы ?
подраздел@@ ениям 2@@ 1@@ го , у нас вызов , взлом автомобиля .
уверен , их очень много .
суд сов планирует атаковать город .
ты поступила правильно .
нам пора .
мне нечего скрывать .
ты был серьез@@ ен , когда сказал , что готов ко всему , что грядет ?
л ... ладно .
теперь я могу приезжать в школу на машине и могу носить нормальный рюкзак .
думала , тебе есть дело .
♪ get by ♪
просто открывает офис .
ша@@ лить с детьми выгодно .
да .
важнее другое ... ты помнишь , что я сказал ?
- ну ладно , вы@@ дай мне его зада@@ ток .
так чего теперь беспокоиться ?
где она была ?
он был в команди@@ ровке .
как я могу , парень , что раз@@ моз@@ жил башку ее мужу ?
да ты что ?
ты думаешь , я дура ?
у тебя снимок моей мамы в твоей странной кварти@@ р@@ ке .
да , ну пока у нас нет ни того , ни другого .
подожди .
я знаю , что вам плевать на закон .
ren@@ t che@@ ck ' s on the t@@ able .
я все вы@@ пле@@ вы@@ вала .
нам туда .
я вижу , что нам здесь не рады , пенело@@ па .
ты знаешь , что можешь ему все сказать , и он не сможет это вос@@ произвести , верно ?
произ@@ несите команду .
ты вспомнишь то , что твой мозг долгое время хранил в глубо@@ ких , темных уго@@ лках мозга .
думаешь , я тебя боюсь ?
похоже , джейсона убили незадолго до окончания .
детектив сказал , что аресту@@ ет меня .
технически , ты старо@@ ро@@ дя@@ щая и страда@@ ющая ожи@@ рением беременная .
что ты вообще здесь делаешь ?
немного от du@@ r@@ an du@@ r@@ an , немного new ro@@ m@@ ance .
" а , мистер и миссис ба@@ х@@ ман , как вы провели прошед@@ ший год " ?
он узнал меня и предупредил золо@@ то@@ ва .
как ?
все травмы соответ@@ ствовали па@@ дению .
мы влия@@ ем на жизни людей , и нам не приходится по ним стрелять .
не заводи меня .
он умер .
зачем все эти записки ?
где он ?
- ни@@ му@@ э .
прошу прощения , сэр .
это не наши люди , но они будут сражаться , если им хорошо заплатят , а им заплатят .
но я ни на секунду не поверю , что он был способен убить .
- эван .
- хранилище не должно оставаться без охраны .
но не могла связать их с тобой .
♪ приня@@ в стой@@ ку ♪
потому что ... хотели , чтобы вы были в безопасности .
аэро@@ бус завер@@ шено компьютер@@ ное мо@@ дели@@ рование as@@ well
одна из этих кно@@ пок должна нас спасти .
так они с али@@ стером познакомились .
ты полюбила роби@@ на и вы были счастливы .
как и у вас ... у меня множество вопросов .
нет , ты врала обо всем .
хотите подержать меня за руку ?
вы с ва@@ гне@@ ром понимали , что риску@@ ете , используя сайт для поиска двой@@ ников .
- вон , смотри !
не выходите из машины !
моя .
ша@@ хи@@ р .
прошлая ночь .
я убью ее .
джерри звонит ему на телефон .
- за то , что втянула ее в это все .
дай угадаю .
да , слышал о таком .
картель моли@@ на специализируется на захва@@ тах и похи@@ щ@@ ениях .
тогда да .
остальные кости тоже скоро будут готовы , как только я закончу выма@@ чивать ткани .
не понимаю , почему я не могла поехать .
нет , у меня просто проблемы со сном .
что такое ?
пол@@ дюжины маленьких таблеток .
знаешь что , ты права .
она притвори@@ тся , что нет .
не лезь ко мне , конни .
если я тебе когда - нибудь понадоблюсь , я здесь ради тебя .
но ... он не пришел .
слушай , броди , это важно .
спасибо .
ты выбрала очень тяжелое время для нас здесь .
адвокат предложил 25 лет .
и еще кое - что ...
- сними это .
конечно , оно не такое большое , как ваш каньон .
бри .
честь моря@@ ка выры@@ вается вперед .
объясните - ка .
бежал при@@ гиба@@ ясь .
ты меня ненавидишь ?
я ни ночи без него не оставалась .
поэтому я думаю , что не пойду на встречу .
порой даже милый .
и никогда не было .
то , что было на нем .
нас бы убили ?
я работаю над графи@@ ком ордина@@ торов .
что ж , должен быть способ ее защитить .
да , я могу .
не обязательно было сегодня это делать .
не позволяй упасть коли@@ честву тром@@ бо@@ ци@@ тов ниже ... 100 .
чтож , если пуль нет , то нужно больше пушек , капитан .
ты должен пока@@ яться и 5000 раз просла@@ вить бо@@ горо@@ ди@@ цу .
сумка предметов на экстренный случай .
ты видела террористов ?
ты говорила , что хочешь пройтись по плану опухоли доктора гер@@ ман .
послушай , ты не сумасшедшая .
и оказалась в списке бе@@ ст@@ се@@ лле@@ ров нью - йорк таймс .
- он может делать то , что ...
су@@ нил ч@@ хе@@ три ... играет за не@@ пал , верно ?
жили и ды@@ шали музыкой .
я не прошу тебя пре@@ давать свою страну .
мне понадобится некоторое время , чтобы пере@@ варить все , что ты только что сказала .
мона@@ хин@@ ь ?
то же самое с отцом защитника .
когда они нашли шприц с ее днк в его машине , они уже знали , что он врал .
есть движение .
окей , не буду .
ну так валяй , останови меня .
харви , что случилось ?
это просто люди , для них вы - ненормаль@@ ные пси@@ хи , вступи@@ вшие в ин@@ цес@@ т .
начинайте говорить о неф@@ те и сереб@@ ре , и просите в пять раз дороже .
попробуйте отвечать только " да " или " нет " .
все стало прекрасно , потому что разрешили гей - браки ?
не больше , чем обычно .
изви@@ ни@@ тие , мистер бло@@ ссом , можно я стан@@ цу@@ ю первый танец с арчи ?
прости .
я не работаю здесь .
я надеялся , что это оправда@@ ется .
- нет , он жа@@ дный .
арестуйте ее .
ладно .
ладно .
это не тебе решать .
подумал : " кто мог такое со@@ творить ? "
я не позволю чтобы исчезновение моего сына осталось незамеченным .
может , тебе стоит начать жить для себя ?
у него уже есть отец .
милая девушка .
о , да , я готова , прока@@ чать это место .
видимо , и то , и другое .
теперь минди , у тебя есть чем с нами поделиться ?
вы мне не нужны , и вы еще пожалеете .
с ней уже обо@@ шлись как и пе@@ шкой , в игре а@@ вро@@ ры .
и что нам делать ?
тебе лучше остановить его , джулия .
для города , это был конец света .
справедливо .
ладно , одно из них .
зачем ?
вы все были очень дороги моне .
я нашел часть майки жертвы .
это он вам так сказал ?
доброе утро , солнышко .
это подарок .
что - то изве@@ сно о пожа@@ ро@@ опасной зоне , которую пере@@ проверили ?
они для кни@@ жного клуба .
это как жечь све@@ чу с двух концов .
это правда и ты это знаешь .
ладно .
мы ищем джудит мак@@ най@@ т .
где ты был ?
что ?
это на совести марии остро@@ вой .
долго объяснять , детектив , но у нас 28 человек , которые по - настоящему могут нуждаться в помощи .
я знаю , что он был крайне стро@@ г с а@@ бе@@ лем .
пове@@ ле@@ вает исти@@ нной магией .
в кабинете больше света .
человек б@@ лэйн был никем .
нет , у тебя не такое выражение лица .
перестань жалеть себя , дэниел .
но сейчас я здесь .
нет , если только он не стоит на месте .
как вообще можно подобраться к такому , как сенатор мор@@ ра ?
расскажите нам что - нибудь об этом .
не получается .
- потом мы едем в иса@@ ф ?
ты знаешь , это не большое дело
именно .
посмотри на меня .
я наверное даже водил его с моей собакой и в моей синей кур@@ тке .
на какой ответить первым ?
как ?
если наш босс увидит это видео , нас могут уволить .
ты слышал о таком биологи@@ ческом оружии ?
вы же не ото@@ ш@@ лете нас , правда ?
дай мне шлюху с харак@@ тером .
вы же не серьезно .
думаю заслуживаю
ты незабы@@ ва@@ ема .
- подо@@ нков ?
тут политика откры@@ тых дверей , как видишь , потому что это кухня .
черт , я не знал , что она настолько больная .
я не слежу за ее переме@@ щ@@ ениями .
привет .
нет дисциплины сильней и могуще@@ ствен@@ ней .
наи@@ вный дурачок ?
держите его взаперти ?
это мэри желала мне лучшего , но теперь она ненавидит меня из - за тебя !
многие ведут дол@@ гую , продуктив@@ ную жизнь .
удачного дня , фрэнк .
вот об этом я и говорю .
ну и ну .
с этими отношениями покончено так же как с этим разгово@@ ром .
кому она интересна ?
ему удалось добиться только убийства фредди барлоу .
и я знаю , что тебе кажется , что в таком возрасте - это уже взрослый человек , но ... это не так .
- э - э , несколько недель .
полагаю , что так считает мисс дикс .
да , и как раз вовремя , чтобы разместить это в интернете ?
вы заявля@@ ете , что у вас права на эти стро@@ чки ?
а как спер@@ мато@@ зо@@ иды находят яйце@@ клетку ?
сегодня твое день рождения .
моя любимая .
и мы можем говорить часами .
- увидимся здесь .
потому что таковы ваши варианты в данной ситуации .
этот человек убил твою сестру две недели назад .
крипто@@ нит действительно стоит того , чтобы мы раздели@@ лись в бою ?
" правда все равно выяс@@ нится , бла - б@@ лла - бла .
так что ... как думаешь , знаешь , где шер@@ ри ?
что это за хрень , чет ?
он открыл нелега@@ льный спортивный то@@ та@@ лиза@@ тор .
это из - за дыма .
диспет@@ чер , мы выезжаем на вызов .
был ли когда - нибудь своего рода более одержи@@ мы непри@@ ли@@ чия ?
ничего хорошего не вспомнить .
я еще не решил , что делать с ней .
нет , дэнни , шарик под сред@@ ним ста@@ ка@@ ном .
но я повлия@@ л на общий поток данных поток данных .
а рука ?
бывает .
и в машине не было найдено никаких наркотиков .
я с ним только по телефону говорил .
никто не знает .
плюс всего этого в том , что теперь я смогу постараться сосредоточиться на нашем семейном уикен@@ де .
хочу сдать кровь .
и как не@@ провер@@ енная коробка попала на третий этаж ?
ханна , ты там ?
возможно , подросток .
в@@ ве@@ ден неверный код доступа .
да , более 10@@ 0@@ .000 подпи@@ счи@@ ков .
я отправлюсь к ней .
но вы пошли на телевидение и назвали меня герои@@ ней .
сейчас или никогда .
о , и все ?
уилл , что значат анти@@ тела вот тут вот ?
мой отец умер прежде , чем я смог узнать его .
мне кажется , я что - то упустил .
мы не такие уж разные , ты и я .
поверить не могу , что ты это сделал !
с этими каме@@ рами в участке , мы сможем провести тест видеонаблюдения .
я живу здесь уже 40 лет .
это единственный анти@@ се@@ пти@@ к , что я смог найти .
его нет ни дома , ни в офисе роу@@ зву@@ да
не будь глупым .
возможно .
связь была плохая .
послушай .
вы не знали , что работаете с группой мо@@ ро ?
ладно .
что , по штуке за год жизни , вот его цена ?
я сказала ей правду .
ты добрался до нового орле@@ ана ?
знаешь , тебе предстоит прекрасная жизнь .
наве@@ стим завтра дже@@ фа и выясним , какие именно отношения были у него с никки .
" он рас@@ спрашивал меня о твоем алиби . "
девчонка лесли все никак не уезжала .
как , по - твоему , все закончится ?
- ол@@ ну@@ ешьс € ?
послушайте , как я уже и советовал , вам не следует при@@ давать значение тому , что па@@ тер браун говорит или делает .
жел@@ той лихора@@ дки .
как в старые добрые времена , да , спенсер ?
я просто убрал ее в папку :
все это жизнь .
это несправедливо , не так ли ?
лиам , садись .
теперь вы говорите , что было 22 : 15 .
теперь понимаю , почему с навига@@ цией проблемы .
она знала подробности о моей личной жизни .
всего минуту .
а потом он повернулся и посмотрел на меня .
нет , теперь бенсон с нас глаз не сводит .
и пен@@ ни@@ ф@@ ез@@ ер , просле@@ дите , чтобы победители равно@@ мерно распреде@@ ля@@ лись по всей школе .
так откуда вы знаете , что с прихо@@ дом капитана что - то поменя@@ лось ?
прости - ка , я сделал что ?
вчера , когда мы были в квартире джанет хе@@ ффер@@ нан , там был ко@@ ак@@ си@@ альный разъ@@ ем в кухне над сче@@ т@@ чиком .
но , эм , между тем , мне , а ...
размер 10 , рези@@ новая подо@@ ш@@ ва , каблу@@ к с проте@@ ктором
да , точно !
ар@@ се@@ нал - это дыра , состоя@@ щая из лжи .
и ей пришла в голову идея .
понимаю .
мы оба это знаем .
но откуда вам знать , что я не предатель ?
и я провела последние пять лет навер@@ ст@@ ыва@@ я упущенное время , узна@@ вая ее .
поможешь с дома@@ шкой ?
слишком большой список дел для человека , который собирался покончить с собой , правда ?
к делам прай@@ да , когда он работал в управлении шерифа .
и как его зовут ?
можно и здесь .
я выяснила это только пару месяцев назад .
мы едем , чтобы вернуть майка в тюрьму .
у меня тысяча причин , почему я ухожу отсюда .
северная коре@@ я .
я желаю тебе удачи .
что ничто во мне больше мне не принадлежит .
кто такой маккар@@ ти ?
у него было 500 лет на плани@@ рование того , что он задумал .
что на счет беремен@@ ных женщин с ту@@ бер@@ ку@@ ле@@ зом ?
когда это произошло , на улицах было полно народу .
это лучшее , что ты можешь сделать ?
нет , виктор , ты был счастлив .
зачем ты это делаешь , зачем все это ?
беги .
но тебе все равно стоит пойти с нами .
даже , когда это ранит .
да , но он у меня уже очень давно .
конечно .
чего вы хотите ?
возможно , он забрал люси и всю программу гу@@ ма@@ ников .
вол@@ тер , у д@@ эк@@ ера нет этого часа .
заткнись .
а знаете , на кого не плевать ... на меня .
и что тогда с ребенком , с джейн ?
хорошие в том , что дар@@ к все еще не подклю@@ чился к установ@@ кам .
кому бы фу@@ ллер ни отмыва@@ л деньги , лишился 100 миллионов , так что они наверняка захотят переговорить с ним .
лучшая из пласти@@ нок sa@@ bb@@ at@@ h ?
я сделала его уступ@@ чивым , как ты и просил .
могу я просто сказать : " возвращайся " ?
эмили , человек , который сделал это , за решеткой .
уверен , что вы все понимаете .
это свя@@ тое место !
сэ@@ йди , можешь разворачи@@ ваться не так резко ?
что , я должен ему горло перере@@ зать ?
мы не на том этаже .
были , в те времена .
она понятия не имеет .
вы - единственный репортер , кому можно доверять .
почему бы нам не сосредоточиться на том как вернуть их на борт по вопросу дол@@ говой распи@@ ски , над которой мы все так усердно работали ?
а как же клэй дженсен ?
мэм , я при@@ бег@@ нул ко всему в телефо@@ нном разговоре с дека@@ ном уор@@ дом , и под словом " все " , я подразумеваю ... .
ронни мертв , лив .
ф@@ рэд .
твоя жена все еще на фото .
иди сюда , здоровяк .
все нормально .
- она потряса@@ ющ@@ а .
нет , херня .
порой и это важно .
открой глаза и просто приходи поужинать с нами
очень смешно .
идите ж , кла@@ ренс , идите .
а девушка ?
я видела , как он прикры@@ л ногу одея@@ лом , чтобы она выглядела нормально для меня .
просто оставь меня одного , бонни .
лин@@ ли мертв .
спасибо , что встретился со мной
она была в ужасе из - за вас , вы вмеши@@ вались и дер@@ гали ее .
агенты будут здесь через десять минут .
так живут свет@@ ские люди .
мы должны поговорить с мишель ши@@ о@@ мой .
отсо@@ с , сюда .
их выста@@ вят как сек@@ ту , како@@ вой они и являются .
она мертва уже 22 года , и она переворачи@@ вается в своем гробу , думая , что ее имя замеша@@ но в таком дерьме .
да , ричард .
чего он от тебя хочет ?
брайан тоже это видел ?
но я знаю , что ты ненавидишь эту власть так же , как и я .
я просто хочу немного счастья .
это не свидание .
я здесь по делам .
и велика вероятность , что они сейчас в руках террористов .
уровень сахара в норме .
ну@@ левая стадия .
спасибо , мамочка .
но мы имеем доказательства , что он помог
что мы предлагаем ?
я знаю , прости .
я могу объяснить .
наша служба подходит к концу .
как - то так , да .
у джесси еще есть время , ясно ?
как у тебя с ...
постойте .
арчи , я из " коше@@ чек " .
фин@@ кл@@ штейн тебе ничего не рассказывал , так ?
разве адвокат ч@@ э@@ да не сказал , что у сотрудников возни@@ кали проблемы со здоровьем ?
альфред - король над у@@ гря@@ ми , скольз@@ кими и неу@@ лови@@ мыми .
парни , такая у нас новая 51 .
послушай , у парня тяжелые времена .
нам нужно работать над делом , очень усердно .
ты знаешь , что у нас свое дело .
вас обоих .
передайте им всего самого хорошего .
♪ с вступ@@ ления в команду жу@@ чью ♪
что вам известно ?
моя мама говорит , что твоей маме не надо обманывать себя .
он собирался стать доктором .
- какие у тебя симптомы ?
и все же , им ...
she couldn ' t have done it .
это значит , что в храме а@@ поп взял ку@@ лон , но шарлин сбежала .
того же калибра , которыми стреляли в зале игро@@ вых автома@@ тов .
так , поверни налево в переулок .
я никуда не пойду .
помнишь наших людей , с которыми ты имел дело ?
матер@@ ь божья .
а обо мне беспокоиться не нужно .
мне плевать как , но я добьюсь чтобы ты не увидел ее больше никогда .
ты , что , мой папочка ?
мне нравятся милые прозви@@ ща , которые съемо@@ чная команда дает ак@@ терам .
навсегда .
- брэ@@ ди вышел .
меня зовут стефан сальва@@ торе .
и пожалуйста , говорите тише .
здесь сказано , что машина съехала с дороги и вреза@@ лась в дерево .
она попала в аварию .
ничего .
так почему ты делаешь его еще хуже ?
супер@@ герои не занимаются бизнесом .
когда я появился прошлой ночью , показалось , что вы немного испугались .
я его видела .
возможно , несколько раз .
я посвятил свою жизнь хэй@@ вену .
просто продолжай иска@@ жать спортив@@ ные тер@@ мины .
подождите .
представляем лорда и леди е@@ гер - ку@@ ер@@ во - вей@@ зер .
как я узнаю , что ты мне не врешь ?
теперь наши отношения не принесут ничего хорошего .
тебе не нужно прятаться .
вы пойдете со мной , миссис фа@@ ди@@ ль .
мы должны добраться до источника питания и отключить его .
мой священник не знал , джонни .
мама , я хочу пить .
я сжег 200 кало@@ рий .
( смеется )
он сам мне сказал .
возвращение стефана может разрушить мою маленькую идеаль@@ ную жизнь .
лучших родителей для него и пожелать нельзя , даже не сомне@@ вайтесь в этом .
я два раза ездил в афганистан , в армию .
это значит , что вы снова будете здесь жить ?
и в чем же здесь проблема ?
мой клиент заявляет , что ночью сем@@ надца@@ того ...
в смысле , тебя в это втянула твоя мать , но потом тебе так понравилось , что ты просто ки@@ нула ее .
я люблю тебя .
ты все так услож@@ няешь , вое@@ лло !
а я хочу познакомиться с бут@@ чем кра@@ мером .
все схва@@ чено , старик .
похи@@ щенных детей вернули родителям .
мы можем его найти ?
договорились .
зайдите как - нибудь ко мне .
как всегда , генри@@ етта .
последняя доза была незадолго до того , когда заи@@ кин в него выстрелил .
- кто она ?
я говорю , что нет юриди@@ ческих препят@@ ствий для баллоти@@ рования ме@@ лли грант в сенат .
что ты здесь делаешь , ри@@ гг@@ з ?
мистер и миссис стоу@@ тон , умоляю .
она удивительная .
что ж , начинаем операцию .
и мне .
я дал ему поддельные документы , и он не заметил !
и еще шесть в перспекти@@ ве .
будь с ней помя@@ г@@ че , ло@@ л
в разга@@ р совеща@@ ния .
мне надоело .
и я не знаю , как .
слушай , думаю , ты знаешь , что вся картинка с джи@@ ном не правильно складывается .
это мой кофе .
даже если бы я знал , я не могу говорить .
это не " кто "
нет !
я взял это , чтобы разо@@ ра@@ ться с мусор@@ ным бассей@@ ном .
вы оказыва@@ ете пособ@@ ничество разыскива@@ емым бегле@@ цам .
мы же не придержи@@ ваемся стере@@ оти@@ пов .
she ' s got the col@@ or@@ ing of a pa@@ per to@@ w@@ el , but i ' m not su@@ ppo@@ sed to say anything .
мей@@ ерс был более технически подко@@ ванным , чем мы думали .
как много времени нужно , чтобы узнать кого - то ?
три члена нарко@@ банды , они не местные .
зачем тут столько хоккей@@ ной атри@@ бу@@ тики ?
это она .
мы пере@@ группи@@ руемся , и снова уда@@ рим .
значит , илай ошибся не с местом , а с да@@ той ?
так что мы вер@@ шим его .
мне лучше знать .
я не понимаю .
эй , белая дама , мы поймали тебя .
я не искала бойфренда .
полиция центра@@ л сити
я не знаю , что я буду делать без тебя .
ответь мне на вопрос , брат , какую сделку ты заключил ?
вы же сможете не обращать на них внимание ?
я по@@ держу ее , пока ты это делаешь .
я его стащи@@ ла , пока вы смотрели на этого груст@@ ного щенка .
ах ты сукин сын .
она замечательно выглядит , правда ?
почему происходит пома@@ за@@ ние , а не назначение на должность .
я ему отказал , а потом узнал , что его з@@ ять присматривал за майком .
а я - то думал , вы все это зате@@ яли , чтобы во@@ спеть наци@@ зм .
он умер защищая нас .
но они с кай@@ лой могли работать вместе .
это эв@@ фе@@ ми@@ зм ?
нет , на самом деле , но ты молодец пригласить того , что пытался тебя убить , на свадьбу .
конечно он так сказал .
для начала это отлично подходит .
напиши ему список всего необходи@@ мого .
вы поймали всех плохих парней ?
приблизи@@ тельное превосхо@@ дство противника по коли@@ честву - 12 против 4 .
она не высовы@@ вается , как мы и договорились .
ответ сам напраши@@ вается : это уин@@ ни убила мона@@ хин@@ ю .
что означает - ре@@ пка ?
ну конечно , красивая девушка достается тебе .
я была замужем 20 лет .
нет , нет , нет .
скажу так , когда родится мелкий , прогно@@ зы здесь бессмыс@@ лен@@ ны .
гарантирую 45 % .
вз@@ ъе@@ ро@@ ш@@ ьте ей волосы .
вот ... расслабься .
она может .
теперь я тебя заинтересо@@ вал , не так ли ?
потому что полиция не сможет получить ордер , из - за того , что я увидел в телефоне .
хотите я поеду туда и ... ?
что еще натворила моя сестра ?
мой во@@ сем@@ надца@@ того июня .
тяжелые времена .
лишь тех , кто боится , что их могут убить мужья .
мы месяцами отслежи@@ вали подозреваемых , а они и не замечали .
спасибо .
я поставлю чайник .
обмен состоится сегодня .
и , когда я с ней , я никогда не замечаю времени .
ее тут больше нет , правда ?
просто там совершенно другой мир .
я вернусь .
куда ?
рада так рано проснуться из - за этого , джин .
все , я больше никогда не скажу тебе , куда собираюсь пойти .
опять ... эта бума@@ жка оказалась наверху .
она уже начала пред@@ принимать кое - какие действия .
но откуда он мог узнать о гибри@@ дах ?
они собираются делать , что им придется , пока я не за@@ говорю .
- это не вариант .
стойте - стойте .
мы оба знаем , что какую - то грязь да найдут .
кто это ?
мы также пос@@ мо@@ тер@@ ли вашу маленькую карьеру
но не стоит предлагать мне чашечку " хор@@ ли@@ кса " .
я в нужном месте .
разве не замечательно проводить шоу - викто@@ ри@@ ну , коле@@ ся по доро@@ гам и ве@@ ся@@ м , не@@ ся свет нашему " цар@@ ствен@@ ному остро@@ ву " ?
я должна .
немножко .
ваше высочество !
но мои сапоги для верхо@@ вой езды 10 размера , а мои осен@@ ние ботинки - 11 .
для большинства пациентов она коле@@ бле@@ тся в пределах от о
показатели снять не смогли .
вы должны пройти с нами .
можешь ли ты почувствовать это ?
большинство из нас обу@@ чены , сам знаешь .
- это для меня новость .
ты не сможешь еще немного посидеть с мари@@ ей ?
но джон не носит имя стар@@ ков .
такой же , что был использо@@ ван для убийства шефа и его жены .
ты отказываешься от целой карьеры .
ну , это нужно сделать сегодня .
поэтому , мне не хотелось бы , чтобы сегодня все закончилось плохо , и под " плохо " я подразумеваю , что ты сядешь .
раньше ты не жаловалась .
а ты обратно в тюрьму .
нет
что вы на@@ делали ?
давай я .
ну конечно .
увидимся на заня@@ тиях , хорошо ?
нет , эти люди - бор@@ цы за свободу .
- приятно познакомиться .
надеялся .
попросите доктора айзе@@ кса быть пос@@ покой@@ нее несколько дней .
почему мы всегда возвращаемся туда ?
" .. во врачей из мемори@@ альной клиники джеффер@@ сона . "
нет , не был .
да , да , это так , но давайте не будем забывать , что у нас уже есть полностью закон@@ ченный альбом , который нужно выпускать .
пит ва@@ лтон сказал , что видел как один сх@@ лы@@ нул и это был чешу@@ е@@ хвост .
что за черто@@ вщи@@ ну ты мне прислал ?
она зовет тебя келли .
да , конечно .
простите , она постоянно съ@@ езжает .
- это мое ежеднев@@ ное занятие .
я думал , что мы разберемся .
то дело , которое я ясно просила отста@@ вить ?
тогда вам придется найти другую авто@@ мой@@ ку .
оно было на корабле , который доставил твою дочь на землю .
и пару раз после этого мы выпили вместе кофе .
да , триш , они хотят привлечь тебя к ответственности за нарушение границ и раз@@ гра@@ б@@ ление моги@@ л .
я не могу поверить , что вы здесь .
этого не может быть ...
согласен , это не@@ стандартный метод , но сделать балло@@ нную контр@@ пуль@@ са@@ цию мы не можем .
может , для меня уже слишком поздно ...
не забывай .
мы были там уже 3 дня , потому что я был одержим .
нас обоих взяли в одну из групп захвата .
прода@@ йте эти еба@@ ные вещи !
ха@@ керы предоставили доказательства .
сер@@ пом по яй@@ цам просто .
прозвучало не@@ искренне .
не представляю , как вы работает .
- ох ты , какой ты быстрый .
привет .
он - часть группы цру , которая была направ@@ лена тренировать мексикан@@ ских военных бороться с кар@@ телями .
все не так ужасно , тара .
если это сводится к этому , не связыва@@ йся с дмитри@@ ем .
выход .
боже .
быть с вами честным и открытым .
в наши дни никому нельзя доверять .
мне нужно найти , что можно посмотреть , с тех пор как я бросила мы@@ льные опер@@ ы .
твоя поддержка очень важна для нас .
не за что .
анджела подала ордер на твой арест .
короля не волнует , что происходит там , тре@@ вил@@ ль .
мои любимые суши на 3 - й улице .
он докажет , что я говорю правду .
я никогда еще так быстро ни с кем не сближа@@ лась .
я должен это сделать .
тайком вышли из дома , когда джи@@ ти заснул , и встретились с питером в ресторане .
♪ в какую школу я ходила ♪
- пожалуйста , мам .
- судно на воздуш@@ ной поду@@ шке сейчас впереди .
я думаю , что тот , кто убил этих людей , также убил хар@@ та .
да , бэн@@ вилл прячет у себя жену юсе@@ фа ат@@ тара .
и что ты думаешь ?
- я сце@@ жи@@ ваю , ты ведешь !
ох , ты взяла ма@@ ковые ?
мне нужно побыть одной , уходи .
две головы лучше , чем одна .
они могут быть очень грубы@@ ми !
а кто так делает ?
на самом деле , это серьезный тест , для этих машин , д@@ рэ@@ г - рэй@@ синг в такую жару .
не могу сказать .
поэтому , джейн сжа@@ лилась , и помогла вытащить тебя .
у меня большая ... голова .
я пристра@@ стен .
заключен@@ ная мерфи .
но если это сработает - мы спас@@ ены .
как ей удалось нас найти ?
нужно , чтобы ты прямо сейчас приехала .
по сравнению с англи@@ ей , америка - пры@@ ща@@ вый подросток .
его зовут райан .
хотя не то , чтобы я знаю , что должен сделать .
вот откуда на нем взялась кровь .
я просто думаю , что ты должна знать .
не могу ее пости@@ рать , потому что твой отец сломал стира@@ льную маши@@ нку .
именно так .
я теперь по - настоящему жду дня благодарения .
отпусти .
не помню , сделала ли я это раньше .
похоже , это счастливый день .
-
может быть моя жизнь не включает ребенка .
хорошо , каков протокол ?
я буду отвечать только так .
что разгля@@ дывать пти@@ чьи кака@@ шки можно только в маске ?
вся моя карьера строи@@ лась на его рекоменда@@ циях .
а , это наш сосед , питер гриффин .
один из моих людей пострадал .
джо мак@@ мил@@ лан умеет обнима@@ ться ?
или , возможно , он предал тебя .
путь к к ' ун - л ' у@@ ну открыт .
да , он мой отец .
ты не знаешь их , как я .
я сделаю из твоей шку@@ ры ботинки , а из остального - кар@@ ри .
что ты делаешь ?
голос а@@ бе@@ ля нор@@ та весьма характер@@ ный .
что ты сказал ?
я везде посмотрела .
вы перевоз@@ ите их из мексики ?
сонни решил отомстить за отца .
что ты тут до сих пор делаешь ?
дитя апокалипси@@ са .
младший ?
ты должен задержать хьюго ст@@ рэй@@ н@@ джа .
свидетели , все как один , слышали выстрел , но никто не видел стрелявшего .
комната , в которой нас держали .
о , это круто .
никакой водки в мартини .
говорю тебе , эрин , дело - вер@@ няк .
поверить не могу , что ее нет .
сторона обвинения права ...
а что теперь ?
спенсер , говорю тебе как один бывший пациент рэдли другому :
♪ не знаю , как это произошло ♪
просто ...
и если ты хочешь доказать мне , что ты не плохой парень , тогда помоги мне найти настоящего .
хей !
значит , вас не интересует мистер де@@ ллин@@ гер ?
а ты ?
довольно .
она даже не дожда@@ лась чтобы поздороваться с марку@@ сом .
но , если ты ищешь злоб@@ ную и поверхност@@ ную девчонку ,
на работе ?
и позвони мне сразу же , как найдешь джейсона .
что ?
я поставил интересы города превыше собственных .
вы также самая успеш@@ ная .
лету@@ чий отряд .
a pri@@ c@@ el@@ ess gi@@ ft .
если они заметят приш@@ вар@@ то@@ ванный здесь фре@@ га@@ т , мне тоже не поздоро@@ вится .
все прекра@@ тилось , как только смогли взломать код .
это просто обвинение .
там намного безопаснее .
а ты весьма заинтересован .
это дало субъе@@ кту выбор жертв , которые потеряли бдительность .
маленький секрет , уэйд .
фото и видео в соц@@ се@@ тях ...
иди сюда , я хочу тебя кое с кем познакомить .
вы сотрудник суда и давали прися@@ гу .
что будет , если его люди начнут его искать ?
ты под приста@@ льным внима@@ нием .
твое плечо .
что у вас с лицом ?
я у@@ держу своего мужчину , доктор саша .
i ' m not r@@ at@@ ting an@@ yone out in my cre@@ w .
время еще разок пос@@ вер@@ кать сись@@ ками .
эту проблему мы решим .
не так давно
ju@@ li@@ s@@ an m@@ el@@ un@@ a@@ we@@ h wa@@ sha@@ set .
прошлой ночью произошел инцидент у одного из в@@ ъез@@ дов в город .
агенты элли@@ от@@ т и сэ@@ ви@@ дж .
вы были правы насчет раст@@ ений .
его работы на@@ делали много шума .
вы обе , должно быть , часто помогаете друг другу ... двое родителей - одино@@ чек .
это я тебе за это плачу .
да .
ну , вы были правы до сих пор .
я не иду с тобой .
я сделаю это .
иногда ей это нравилось .
итак , похоже , что воры провели здесь не более двух минут .
с каких пор нью - йорк@@ ские банки@@ ры обладают досту@@ пом к секретной информации ?
но если увижу , то направ@@ лю ее к тебе .
на самом деле , вы сделаете именно то , что я скажу
ты что - нибудь рассказал им о " ли@@ сь@@ ем хвосте " ?
по - моему , я ее потеряла .
у кил@@ патрика есть осведоми@@ тель , здесь , в вашингтоне .
у него непреры@@ вная боль , уста@@ лость .
так , чарльз , я знаю , что ты с ума сходишь и думаешь , что никогда не сможешь быть отцом , но не волнуйся .
мне так жаль , лиз .
она разбор@@ чива в разгово@@ рах с незнакомцами .
но после такого долгого ожидания , мы , скорее всего , не сможем использовать его .
я провел кучу исследований и на@@ бросал несколько те@@ зи@@ сов для вашей речи на ку@@ бе .
я хочу предложить тебе кое - что .
судя по его утрен@@ ней речи , им ничего не придется делать .
я думал об этом последние 20 лет .
- чтобы успеть подготовиться .
администра@@ тивное слушание в прошлом году , тебе пришлось сделать так , чтобы дело осталось в департаменте .
вообще - то , дак , я тут вир@@ туа@@ льно в фи@@ лли , пытаюсь нако@@ пать еще подозри@@ тельных контрабанди@@ стов .
♪ and i want you
но ты уже совершил .
мой ... первый раз .
по - моему , это вовсе не так .
перестань беспокоиться , что ты разоча@@ руешь маму .
точно , но джин@@ н вынужден ски@@ таться по земле , пока новый хозяин не потре@@ т лампу .
и как мне это сделать ?
ага , я не буду носить ни@@ какую косме@@ тику .
я пробыл здесь всю ночь .
- что случилось с твоей задницей ?
тогда не надо , придурок .
элизабет , в отличие от большинства других людей вы любопы@@ тны .
боже мой , она гримм !
что это ?
в этом залог успеха продажи .
особый случай .
и там не слишком пусто .
ой , извините , я просто ... думала , что узнала ваш заказ .
только это не так .
наста@@ нут темные времена .
но эти воспоминания где - то существуют .
у него , блядь , четверо детей и ху@@ ева ту@@ ча бывших те@@ лок .
я хочу , чтобы ты признался в одной вещи , которую ты боишься сам себе признать .
и если бы моя мать знала что вы за человек , она бы и пода@@ вно не стала вас слушать .
ты права .
верно , значит , карло звонит своей бывшей девушке со спор@@ ными мора@@ льными принци@@ пами .
ну что ж вампиры , пришельцы , даже оборотни , я все понимаю .
отправь парази@@ та в ад , и я освобо@@ жу девочку .
что это за порошок ?
ты ... запер моих людей , напа@@ даешь на них ?
это больше не моя работа .
ты , наверно , только вет@@ хий за@@ вет прочитал .
нет .
тот подарок , который он сделал мне , куда более ценный .
нет , не давай ей трубку , у меня осталась только пара минут .
представьте себе флот квин@@ дже@@ тов , за@@ пуска@@ емых отсюда .
не то что бы я бо@@ тан .
ладно , давайте подпишу отказ от претен@@ зий .
скажи нам , би , мы все сделаем .
в постели , которую они де@@ лили , был найден меч .
вперед .
мы оба не хотим ставить ее в такое положение .
там у меня вторая команда .
ничего такого , просто ужин , беседы , танцы .
брай@@ с , не оставишь нас ?
каждый божий день .
мы опла@@ тим тебе билет назад .
когда испове@@ да@@ лся вам ?
итак , пожалуйста , не панику@@ йте .
салли 18 , так что нет никакого юриди@@ ческого вопроса .
я сейчас уберу .
- что бы вы сделали с человеком , который пре@@ ступает закон , который вы поклялись защищать ?
я пришла поддержать эн@@ нали@@ з .
только флэ@@ ша .
ты уже 20 лет ждешь смерти , ал .
но ... хорошо .
я не хотела , чтобы она ушла , но нам показалось , что для меня так безопаснее .
что , если сделать то , что просит сэн@@ дс ?
ты не изменилась .
мои родители познакомились на работе .
мне жаль .
мы с ним не пара .
нет , правда , неужели сухой закон способен запретить человеку пить ?
мы были сокамер@@ никами 3 месяца , генри .
настоящая история в том , что днем ранее
хорошо , на английском или на любом другом языке ,
они отдали нас на ремонт
" это я , ру@@ перт мер@@ док и сексуаль@@ нейший бен ла@@ ден , в одном лице . "
мы тратим свои жизни на то , чтобы научить их быть сильными , независи@@ мы@@ мии .
они му@@ чали друг друга , заво@@ дя любовные отношения с близ@@ кими для них людьми .
честно говоря , сейчас вы наш герой .
например , кто продал тебе наркотики ?
не тебе пришлось доставать но@@ вей@@ ший беспилотник у ввс .
значит , наверняка готова услу@@ жить !
но дело в том , что винсент всегда мог найти подход к отцу .
и ты все еще используешь настоящее время .
я не опоздал ?
мы должны надеть это кольцо на кол@@ тона .
мы можем и в участке поговорить , если хотите .
два часа назад мы перехватили это ауди@@ о с засекре@@ ченного росси@@ йского канала .
- обнима@@ ться !
так , ник , нужно , чтоб ты успокои@@ лся .
он позаботится о себе .
♪ чтобы тран@@ с - тихо@@ оке@@ ан@@ ские ♪
ты ведь даже не удивилась ?
а это наш сын , га@@ ни .
утечки из@@ вне не было ?
таким ты меня считаешь ?
что ж , матери и дочери , это ... тяжело .
была .
это ощу@@ щается , ощу@@ щается настолько оконча@@ тельным .
слушайте , учитель , если вы не способны контролировать свой класс , это не наша проблема ...
ты тоже этого хочешь ?
с ней могло случиться , что угодно .
я в порядке .
дорога , это очень красиво .
не , я в норме , спасибо .
уже поздно .
не на@@ кручи@@ вай себя , сначала сделай тест на беременность .
и мы проверили твой пистолет .
дай мне минуту .
мой парень .
нет .
ничего не могу поделать .
я постара@@ лась до@@ копаться до сути и поняла , что джин и ми@@ нь ха тоже причастны .
в остальных каби@@ нках были ручки ?
твой конкурен@@ т .
эти подозрения не были подтвер@@ ждены .
так чем я могу вам помочь ?
то обстоя@@ тельство , что кольцо больше не находится у меня дома , позволи@@ ло мне спать как младен@@ цу прошлой ночью , ясно ?
вообще - то , думаю , историю должен представить дэнни .
я полностью понимаю , что ты говорила сегодня ...
я и не думаю об этом .
мы думали , он просто принял дела - с кем ему было бороться ?
люди напуганы .
это фер@@ н , наша пови@@ ту@@ ха .
я ничего не знаю о твоей матери ...
соеди@@ ни меня с ней .
мы уже обсуждали это .
те люди , которые способны рисковать своими жизнями чтобы мы могли спокойно идти ночью по улицам .
зачем отдавать контроль , если только это делает тебя счастливой ?
да , я хочу извиниться , но я прав .
к сожалению , нет .
- пол@@ милли@@ грамма ди@@ ла@@ уди@@ да .
мне нравится : " что будет показа@@ телем успеха " ?
я не хотел этого .
это официально .
твоей маме стало хуже , кон .
понимаешь ?
да , да , да !
ты не потру@@ дишься объяснить , что я здесь делаю ?
папа ничего не знает о смерти уолтера .
я говорю , где она ?
вот как субъект , узнал кто он такой .
я рассказал прин@@ цу ари@@ ону все .
он хочет , чтобы мы стали лучше .
я знаю .
- да ?
о , нет .
нет .
он ошибался .
от тела избавились .
бог ты мой .
по ту сторону аттракци@@ она , да .
- пригото@@ вились !
вот она стар@@ ту@@ ет от своего дома .
рей меня наду@@ л .
и я буду помнить тебя .
мы не видели у нее крыль@@ ев .
вобщем , у меня как - то так .
уверена .
майк !
или они просто нашли удоб@@ ное место для хранения и сбы@@ та наркотиков
- спасибо , сэр .
я здесь , чтобы проинформи@@ ровать вас о том , что я сексуальный преступник
прости .
не@@ официаль@@ ную программу ?
она могла разоблачить вас как дво@@ е@@ жен@@ ца .
а сам - то , младший ?
я ...
они изоли@@ ровали часть города площа@@ дью в 4 мили .
спасибо , эй@@ мон .
( пи@@ щит компьютер )
надеюсь , они у вас .
" моде@@ сто мотор@@ с " .
боюсь , что нет .
влияет на пациентов , на люка и на меня .
либо вы говорите , что случилось с ди@@ джей ка@@ но , или я вас всех арестую .
знаешь , если бы у тебя были проблемы , он бы прим@@ чался к тебе через минуту .
что - то мне подсказывает , что это не так просто .
меня зовут ?
потому что фамилия вашей клиен@@ тки рэй@@ ган ?
значит , это был замы@@ сел арте@@ ми@@ ды отомстить своему брату .
ф@@ ло , мне нужна помощь .
пожалуйста , мой отец был всем , что я имел !
кольцо .
не моего .
ладно , прой@@ дусь по жертвам уго@@ на .
обещаешь ?
рэй@@ ган , он что - то скрывает .
поднимайся .
если он держал пистолет вот так , и выстрелил в себя , это бы объяснило остатки пороха на обоих рука@@ вах , верно ?
в суде важнее всего фотографии .
- нет .
я только что разговаривала с полицией чикаго .
что привело вас к нам ?
э@@ фир@@ ное ядро станет источником силы , которая притяги@@ вает схо@@ жие вещи .
это то , что произошло во флин@@ те , когда там обнаружили сви@@ нец в воде .
вилли , вилли , сосредоточься на моем голосе .
ну я ...
вы прекрасно справля@@ лись со всем до сих пор .
один за другим .
но ... я пытаюсь стать лучше .
- не трогай меня !
никогда .
вчера я получила два разных судебных иска , и во обоих сказано , что у меня не опла@@ чены счета по креди@@ ткам , которых у меня нет .
прости , брат , меня тошнит .
но вопрос , который беспокоит меня : что вну@@ шает папа пи@@ й xi@@ ii ?
идем .
я словно хорошая чума .
они прячутся в интернет - подполь@@ е .
я позволила этому подобраться к себе .
я слышал , что вы человек чести .
если мы умрем .
не будь как я .
та бомба в твоем доме предназна@@ чалась тебе .
я мог бы про@@ копать эту гли@@ ну быстрее , чем любой бур .
его охра@@ няют круглые сутки .
я на месте , где они напали на женщину на велосипеде .
может , он зараз@@ ный , да и ха@@ ля@@ ву все любят .
нет , конечно нет .
если бы все было так легко , мы бы уже давно выиграли .
согласно национа@@ льному ак@@ ту о трансплан@@ тации органов , считается .
я не потерял тебя .
это трудно .
это ее пропа@@ вшее пальто .
это сложно .
они придут за мной , но и я приду за ними .
- прекрати .
прошу меня простить за подобное вторжение без предупреждения .
все это выглядит не очень хорошо .
там могут произойти любые звер@@ ства .
ева , расскажи мне , что я могу для тебя сделать ?
болен он был или нет , мне плевать .
и это не ты .
так же убили и парня из картеля .
кэтрин .
и что его внучка делала в сумке ?
ну , со мной ты тоже можешь поговорить .
и вот еще что .
нет , но он не признается .
о , на самом деле , не он заголовок .
она мне нравилась .
избе@@ гая нар@@ ко - тонне@@ лей , конечно .
мы помогаем людям , которые не должны там быть , выбраться , лекс .
здесь кое - кто с пушкой .
я посмотрел , в тот вечер ар@@ се@@ нал - челси показывали в записи .
он до сих пор рассказывает эту историю о той ночной выса@@ дке в ку@@ ала - лу@@ м@@ пу@@ р .
нет , это моя помощница .
- об этом уже позаботились .
сам брось !
я должен быть на свадьбе лучшего друга .
да , мечты сбы@@ ваются , пап ...
да , но кому какое дело ?
- пришел к своей девушке .
сму@@ р@@ ф@@ шторм , полегче .
почему ак - 47 мы предпочита@@ ем ак - 10@@ 3 ?
моя нога была сломана .
но они не заслуживают наших голосов автоматически .
я провел последние несколько часов шер@@ стя центр , в поисках места с двумя такими бил@@ бор@@ дами с нуж@@ ной стороны .
если это была игра , то очень убеди@@ тельная .
о , правда ?
я просто хочу , чтобы он оставил меня в покое .
мистер риз и мисс шоу в опасности ?
в любом случае , мы готовы идти .
видишь ли , я искус@@ ный лжец , а это значит , что я могу сказать , когда мне кто - то врет .
- пере@@ проверь под@@ печен@@ оч@@ ное .
пророк оставил нам правила .
макс , разве играть в доктора в больнице немного странно ?
они призем@@ лились в шан@@ ха@@ е около часа назад .
я бы голосо@@ вал за вас .
если мы будем рас@@ спрашивать о вашем предсмер@@ тном опыте .
зачем мне покидать это воспоминание ?
затем он при@@ грози@@ л за@@ мини@@ ровать несколько самолетов лю@@ ф@@ т@@ ган@@ зы .
разве не так поймали парня , уби@@ вшего линкольна ?
минима@@ льные жертвы , максималь@@ ный удар по их возмож@@ ностям .
воу .
пожалуй , не стоит больше спрашивать .
от кого , приятель ?
много .
пытался увидеть тебя .
даже такие сообщества , как кента , что стреми@@ лись использовать ее во благо , были вынуждены скрывать себя .
некоторые из них бор@@ ются с преступностью .
я не знаю , что бы я без тебя делал .
видел , что вы ждете меня .
но это не то , чего вы хотите .
иди , следи за дверью , я все улажу .
он пишет ничего , кроме хи@@ тов .
слушай , я знаю , ты любишь побеждать , эбби , но действовать у меня за спиной , подры@@ вая мой авторитет ?
он очень довер@@ чив , так же , как его отец .
у нее то точно будут наличные .
зачем мне это ?
я хочу мо@@ гав@@ к с бри@@ тыми ви@@ сками .
зачем разде@@ лять нас ?
в отдель@@ ных обла@@ стях , все гораздо сложнее .
но если так подумать , ты тоже .
тебя должны были поймать с ней в грузовике райана .
это не в мексике .
родом из лью@@ и@@ ше@@ ма , велико@@ брита@@ ния .
об@@ но@@ вляет интерфей@@ с " андже@@ ла@@ трона " .
почему мы должны дать вам безопасный проход ?
к лор@@ ду фал@@ му@@ ту ?
со временем переста@@ ют делать и то , и другое .
считаете , я убил его .
- а можно потом поговорить ?
он мог бы уменьшить поток гадо@@ стей , иду@@ щих из твоего рта .
я восхищаюсь твоим упор@@ ством .
в тебе нет дра@@ й@@ ва .
да , наш милосерд@@ ный господь ...
вы установили камеры , пережи@@ вали из - за того , как это выглядит со стороны , вы@@ вели своего черного друга , вру@@ били ком@@ мо@@ дор@@ с .
нет , спасибо .
хочешь обсудить это ?
я его министр иностранных дел .
у местных врачей полно вопросов насчет его физиологи@@ и .
у него не было возможности собрать такие данные .
она тебя отвлекает .
но вы пошли в суд .
- может .
этот меч убьет тебя .
ну , я уважаю законы клана .
парень не выле@@ зал из дома минимум 5 дней .
вы убили своего мужа , миссис грант .
к сожалению , в отличие от хи@@ роды , у меня нет его имени ... кем он стал , когда приехал сюда .
он хорошо его рас@@ смотрел ?
я про@@ еха@@ лся на автобусе , поезде , трех машинах и верто@@ лете .
я всего лишь хочу , чтобы он нашел свое место в этом мире .
в смысле , это было бы прекрасно .
расскажите о рэй@@ мон@@ де ред@@ ди@@ нг@@ тоне .
мэм , держите .
он помогал их создавать ?
- о чем это ты говоришь ?
коро@@ бочка для днк .
то , что вы называете рассуд@@ ком , это просто тюрьма в вашем сознании .
прямо сейчас .
или это было просто везение ?
уничто@@ жьте снимок .
ты в безопасности .
я получил , мама !
что это , типа объеди@@ ня@@ ющий - мать - и - сына эксперимент ?
и я горжусь , что ты тоже раду@@ ешься .
я этого не забуду .
дело не просто в выжи@@ вании род@@ ства .
мы не пойдем без эм@@ мы и крю@@ ка .
спасибо за экскурсию .
я могу тебя жалеть .
да , кстати ...
там было либо это
у меня память заканчивается .
лукас , у тебя нет выбора .
где она черт возьми ?
а теперь я нервничаю .
со школь@@ ником ?
- он говорил без иро@@ нии .
я знаю тебя с детства , и знаю , в тебе есть величие .
и но@@ эль кан все еще может быть а. д.
чарли ?
просто читай их .
я не понял .
ты ошибаешься .
прости !
куда бы он не направился , иди в другую сторону .
- любимый фильм ужасов ?
ничего .
зы@@ бу@@ чий песок в том числе .
потому что ты напоминаешь мне о моем про@@ вале .
я еще не закончила !
генерал - майор , вы арестованы !
а ну поднима@@ йтесь с на@@ стила , недо@@ ум@@ ки , пока я не оставил вас там навсегда !
они не разреша@@ ли играть .
плохие парни приближаются .
вы даже не представляете .
но этому же парню платят , да ?
всего лишь издер@@ жки работы .
клянусь священ@@ ным согла@@ шением братства .
ты где ?
спрашивала лики , могу ли называть его " папа " .
он умеет обращаться со словами .
папа , клянусь , если что - то случится с одним их них ...
мы дали вам удивительный автомобиль .
и , как я понимаю , смен@@ ой самолета .
нет , пока это всего лишь разведыва@@ тельная операция .
по@@ сей@@ дон дал ясно это понять .
так и что мы будем с этим делать ?
насколько мы знаем , у нее уже есть отец .
ускорить .
я просто хотел удивить тебя .
ты не стреляла , потому что думала , что знаешь , кто именно должен быть там пройти .
вам лишь нужно знать , что это секретно .
вот почему , когда я вас увидел , мне показалось , что это была болезнь исчеза@@ ющих костей .
его от@@ купили .
просто закончить это , человек .
может быть .
у тебя кровь идет .
а это уже что - то .
нам нужен мир , чтобы разви@@ вать нашу экономи@@ ку и помочь нашему народу .
есть контакт с бр@@ эк@@ сто@@ ном .
нет , потому что я тебе не позволю .
чего - то хочет .
не токсины в еде .
я знаю только то , что он сильно изменился .
- я могу провести нас туда .
я больше по уг@@ лю .
они будут утверждать , что он мошенник и бандит .
нет , нет у нас персона@@ жей .
нам нужна скры@@ тность .
и если ты хочешь отдать жизнь за бес@@ совест@@ ных мошен@@ ников , твое дело .
держись подальше от нас .
тормо@@ зи !
пусть у всех проверят пропу@@ ска .
для вас это " детектив " .
мне показалось , что я что - то заметил на своем заднем дворе .
нет , не здесь .
это сделано на заказ .
молюсь , чтобы этого не случилось , но до тех пор , я должен попросить тебя помалки@@ вать .
мы ищем агента об@@ н ричар@@ дс .
да , пожалуйста ...
свидетель , который видел его , в точности описал напа@@ вшего .
если ты перестанешь по ней страдать .
здесь только да@@ гда мор пле@@ тет интри@@ ги .
я знаю , что мне еще многое нужно сделать и я это делаю .
сожалею .
можешь проверить оливера ?
это словно строить кроше@@ чную совершен@@ ную жизнь .
думаю ... кто мог такое сделать ?
твои умные очки .
это форт - мид .
так вы говорите ...
да .
ваше высочество !
ладно .
и каким делом вы занимались , босс ?
конечно , вы сделали .
и ?
ты сказал , что это было похоже на лагерь сек@@ ты ?
мне нужно было выяснить , зачем он вернулся , чего он хотел .
ты должен включить это в речь на коро@@ нацию .
что скажете о третьей мировой ?
- вам нужно поговорить с его женой .
джемма ... мы уже создали программу , чтобы определить , где портал откроется на ме@@ вес .
как и я .
да , довольно мало .
доктор , пожалуйста .
я чувствую , как будто все мое тело пытается выбраться .
вот операция , использу@@ ющая тактику пода@@ вления , наз@@ вана ли@@ мп@@ ет .
и мы думаем , что это даниэль ба@@ дд активи@@ ровал боеголо@@ вку ?
технически , их только забрали через дыру в пространстве , которая появилась внезапно ... пока они болтали .
пока нет никаких подробностей , но мы будем держать вас в курсе последних новостей .
ну , мне говорили , что она пропове@@ довала восстания в прошлом .
- прочь от меня !
когда он стал главным , тут стало как дома .
где мой чертов телефон ?
черный шлан@@ г .
все это видно на записи .
- записыва@@ ешь ?
воровство у приемных детей .
это было так глупо .
знаешь , ты был прав .
вот так .
я лишь передал , что я нашел , теперь вы должны все уладить с большим боссом .
вы вре@@ те , родни .
- он помнит что - нибудь ?
что ж , заходите .
мы обмени@@ ваемся рецеп@@ тами .
если придешь завтра в обед , я сообщу тебе результаты анализов .
все ... все в порядке , ми@@ ле@@ ва ?
это су@@ дный день .
они хотели , что бы я чудес@@ ным образом разрешил ситуацию .
с кем ?
это был наполовину муль@@ т@@ фильм .
держись подальше от этого .
зе@@ ло@@ том ке@@ ци@@ ли@@ ем .
но наконец - то поняла , что ты был настоящим ... засран@@ цем .
да , мэм .
мне кажется , я пьян
нет !
это во@@ шло ему под глаз когда он па@@ дал .
вот такая вот выда@@ лась неделя на работе после возвращения .
я знала , что ты в конце концов сор@@ вешься .
это так он меня защищал , когда хотел вот@@ кнуть шприц ?
их даже еще в списке нет .
а вы отдайте ему это , пожалуйста .
- ты пойдешь наверх ?
брось это .
закончили на@@ водить справки на тех солдат , мисс джонс ?
предупредил , чтобы я не вмеши@@ вался .
но не с тобой .
на концерте до вас дошли слухи о его невер@@ ности ?
и я снова не понимаю , что вы имеете в виду .
потому что это именно так и выглядит .
и это огромная ответственность .
билли их похитил , а они с@@ шили куски вместе .
потому что мы трени@@ руем вас не для того , чтобы вы стали героями .
не знаете , она с кем - то встречалась ?
он рассказывает , как планировал свою смерть годами .
она всю себя отдала этому концер@@ ту .
хорошо .
нет , стой .
рак прошел .
итак , это момент прямо перед тем , как джей@@ нс врезался в вашу жертву на лестнице .
хулио , что насчет телефона доктора хен@@ сона ?
не присоединишься ?
у вас есть младшая сестра , ее зовут кейтлин , и она очень по вам скучает .
сы@@ р@@ ье , боль@@ ше@@ груз@@ ное оборудование .
пер@@ и вест@@ мор в ее доме на беверли хиллз .
интересный поворот .
да , это немного чересчур , но мне нравится ходить по краю .
больше недели назад .
мы сегодня в трав@@ ме ?
ты упал и тот человек ушел ?
- осторожно , кейт !
а затем ты решил снова взломать банк , чтобы возместить людям потери , и это привело к еще одной жертве нападения .
она ничего не сказала , это видно по ее повед@@ ению .
ты знаешь , где находится это озеро ?
благодаря вам я обре@@ л веру .
мар@@ ту@@ н забыл все , что я для него сделал , а мой дядя ли@@ жет ему задницу .
очень приятно познакомиться с тобой .
запишите , пожалуйста .
что побу@@ дило сделать это ?
да .
нет .
возможно , вы хотите пойти туда со мной ?
и пока вы здесь , можете подумать почему солгали мне .
есть , сэр
что там в нан@@ так@@ ете ?
но , очевидно , картер не сказал вам точное время , и вы оказались там во время убийства .
у нас есть время до полудня .
они никогда не позволя@@ ли мне говорить , а я хочу ... говорить .
у повели@@ телей времени есть большой компьютер , соз@@ данный призра@@ ками , ... в скле@@ пе , охраня@@ емом другими призра@@ ками .
давно она здесь живет ?
ну , у нас только это .
важнее то , что он потенциаль@@ ная угроза , с которым агент робертс вчера встречался .
ты же не думал , что избави@@ шься от меня так легко ?
началось !
какие новости по поис@@ ку на дам@@ бе ?
как я уже говорил ,
ты знаешь фильм " испанский призрак " ?
блин , наконец .
ты помнишь , что получилось в тот раз , когда мы первый раз были вместе ?
он пострадал достаточно от вашей заботы , а теперь вы все исправи@@ те , если призна@@ етесь в том , как вы изнасиловали мальчика ...
или 3000 ?
и ради этого мы проделали такой путь ?
расскажем все секреты , которые вы должны знать .
роди@@ нки нет .
ты совсем об@@ долбан@@ ный ...
джордж уор@@ лег@@ ган , человек из народа .
расскажи , что помнишь .
принес тебе одежду и кое - какие вещи .
это тебе понравится .
да .
мои гре@@ зы произ@@ вели на свет чудовище .
" сам решу , как к этому относиться " ?
что , черт возьми , здесь происходит ?
о чем ?
боже , помоги нам .
он бросил тебя .
только не с его проблемами с довери@@ ем .
должно быть он уже алкого@@ льный .
это из - за барни .
эй , мы только что получили отчет .
ты знаешь , что я могу тебя слышать , да ?
ладно .
- не пере@@ дер@@ ги@@ вай .
я не думаю , что он когда - либо в жизни пробовал наркотики .
я не поэтому спросил .
она просто пытается все исправить .
пере@@ ложить на меня вину за убийство , которое я действительно совершил .
у тебя все еще есть фильм .
хватит уже про платье , в самом деле .
да , ты прав .
допустим , отец нанял кого - то для поджо@@ га здания .
мы знаем , что вы солгали нам недавно , мистер лер@@ нер .
спас всех нас .
разве это не странно ?
тебе не нужно об этом волноваться .
кристиан холь@@ т , комму@@ на бал@@ лер@@ уп .
окей , люси и я возьмем лабораторию .
96 - й участок .
как насчет следующей суббо@@ ты ?
два умер@@ енных по силе удара в ви@@ сок , будто убийца был слабо@@ ват .
может , тебе стоить подождать снаружи на коне .
я получил поша@@ го@@ вую инстру@@ кцию о том , что рисовать и куда отправить .
ты всегда можешь сходить к антонио .
что скажешь ?
пол передумал .
это должно выглядеть как твоя идея , не моя .
спасибо за беседу , преподобный .
в самом что ни на есть бу@@ ме .
нам не в чем вас упре@@ кнуть .
он имеет ввиду : мы сделаем тебя хорошей .
вы согласитесь дать показания ?
та@@ з ...
я не хотел больше жить за счет вивиан .
я ревную к джи@@ му гордо@@ ну ?
читай , что нашел .
вы знали , что " моде@@ сто " заплатят миллионы , чтобы получить мане@@ кен назад .
а@@ лу и со@@ са в последний раз играли за ка@@ бс в 2004 .
они все сели в сед@@ ло по своей воле и наслажда@@ лись поез@@ дкой , пока она не закончилась .
слушай , гектор .
я принимаю этот жест милосердия , благодарю .
пере@@ хо@@ дя от человека к человеку , оставляя только невообрази@@ мый след разрушения на своем пути .
мы - власть .
- не интри@@ жку .
джон и его невеста - супер@@ модель .
я тоже .
чего надо , ай@@ да ?
мария уол@@ терс .
уилсон , убирайся !
на весь о@@ клад ?
спасибо , мне просто воды .
кэти и я воспи@@ тал двоих детей , прежде чем коди .
король , это снова я .
я уже еду к вам .
я пытаюсь придти в себя
поверь мне , я хотела чтобы ты был рядом .
принадлежит федера@@ льному бюро расследований .
ханна как раз собиралась открыть еще больше подарков .
я согласен с вами по расо@@ вым вопросам .
они сообща@@ т нам всего две вещи :
полет из сан - франциско занял шесть часов .
все это из - за мести ?
отношения между президентом и премьер - министром уже сильно напря@@ жены из - за расту@@ щей иноплане@@ тной угрозы .
черт .
- я ничего не могу ...
пятеро в одной машине .
ладно , давай окру@@ жим его , может , удастся отобрать оружие и телефон .
тебе понадобится одежда того времени .
в зависимости от того , кого он привел , их истории могут вызвать хаос .
итак ... ты говорила , что никого здесь не знаешь .
где элисон ?
в этом вся и фишка , подходящая девушка ,
и тебе доброе утро .
если за@@ рин такой мол@@ ни@@ ен@@ ос@@ ный и смертельный , как кто - то мог выпустить его без вреда для себя ?
у тебя номер или что ?
дай мне адрес
и если я права , сделай это .
слишком темно .
как , черт возьми , я позволила этому случиться ?
- я знаю , что ты делаешь .
♪ я чувствовал , что могу летать , ♪
- никто не нашел ла@@ ну ?
я помогу тебе .
и , не мор@@ гну@@ в и глазом , выстрелил в меня .
меня зовут беатрис , но все зовут меня три@@ кси .
вы находитесь в здра@@ вом уме , кро@@ т@@ кий , добрый человек .
я сказал тебе , это ничего не значило .
да пошел он !
эй , мне нужно , чтобы ты здесь qu@@ ar@@ ter@@ b@@ ac@@ king нас на порт связи .
ее обвинят , даже если она желала добра .
угроза была реальна .
я хочу , чтобы от него было максимум пользы .
♪ свободу питеру гриффи@@ ну ♪
я очень жалею , что тебя не было здесь , когда я начинал бизнес .
молодой человек на этой фотографии , например ,
нам нужно , чтобы вы проехали с нами в участок и ответили на пару вопросов .
донни был не в поря@@ ке .
точно , ты все помнишь .
нет такого ис@@ хода в котором и ты , и шейла живы .
в предвку@@ шении ?
все окна всегда должны быть открыты .
вы согласны ?
- не переживай обо мне сестра .
у нас проблема ?
мне тоже придется за это заплатить .
но у тебя есть теория .
мне не обязательно было это знать .
есть правила , дэнни .
на это у меня нет ответа .
и сейчас обычно наступает момент , когда хэнк говорит мне с чем мы имеем дело и как это поймать .
я , джеймс и@@ кен@@ с ,
да , но сколько людей за это время пострадает ?
только не ма@@ жь мне этим голову .
да , снова де@@ жа в@@ ю .
в итоге , я провалилась так же эпи@@ чно , как и добилась успеха .
это не мешало вам служить самому себе .
таков путь мира .
вы совра@@ ли мне .
что беспокоит тебя , милая бренда ?
тогда кто сзади нас ?
и видишь ли , я умею считать , сид .
и поторопись , иначе надежда на мое спасение будет обре@@ чена .
я лучше буду страдать чем видеть боль на лице тех о ком я забочусь .
держись .
мне запрещено говорить .
но только не скле@@ п !
а знаешь , что ?
для чака это личное дело .
он наша неизвест@@ ная перемен@@ ная .
на этот раз ты герой .
слушай , мне пора , джей .
мы закрыты .
крис , проверь список ожидания .
эй , ты , мастер кун@@ г - фу , идешь ?
пытался поху@@ деть , найти работу , родители могли бы хвастаться перед своими друзьями .
я наблюдал за тем , как твои мамы усы@@ но@@ вляли кэлли и джу@@ да , и близнецов , и ...
- что - что ?
they ' re nothing but ro@@ cks and bi@@ r@@ d shit and ...
вы отпустили ему грехи .
почему она слон ?
я нашел кое - что получше .
он попросил меня попить .
ну , я рад , что у тебя получилось прийти .
обещаю .
нам нужен флоррик !
кри@@ су уже почти 64 .
предупре@@ ди меня , когда в следующий раз собираешься сделать это .
энни сан@@ тори .
- не беспокойся .
ты когда - либо была моей мамой ?
они сказали , это были азиат@@ ские голоса , уолт , по направ@@ лению от ор@@ ла войны .
- вот , держите .
там все иначе .
убийство и незакон@@ ный оборот наркотиков .
у меня будет другое лицо ...
что ж , он сейчас в лучшем месте .
я видела все , что произошло , сэр .
погоди , я не говорил , что меня подстрелили ?
что ты знаешь о бан@@ дах , отис ?
тогда я в деле .
когда ?
он здесь .
может кит зави@@ довал .
мы вместе пройдем все стадии развития
теперь мы квиты .
шарлин , не говори нет лжи .
человек , который убил гарри@@ сона бой@@ да , жил в здании , которым вы владе@@ ете .
они до сих пор вместе .
да , замечательно
- разде@@ ляем и вла@@ ству@@ ем .
это работа для дурака .
вы с мистером коу@@ лом почти закончили ?
ты его потеряла .
вряд ли вы меня одобря@@ ете .
знаешь , что интересно ?
тогда вы знаете , что я не могу .
she might ' ve just bro@@ ken this ca@@ se with a wi - fi sig@@ n .
- это не угроза .
мало@@ летний преступник , жи@@ вший в отеле .
между нами нет секретов .
ро@@ мэн , ты помнишь , что у этой женщины трау@@ р после бывшего мужа с психо@@ зом .
жаль , что он пока ни одного не запросил , это была бы та еще сенса@@ ция .
правда ?
- привет , друж@@ очек .
пока , ребятки !
и как поймать этих хищ@@ ников ?
он прав .
попытайтесь хотя бы ?
мне почти 21 .
они узнают , что ориенти@@ ровка ложная , и будут искать того , кто ее разме@@ стил .
и , наконец , нам нужен кто - то , кто будет записывать время на завтраш@@ нем забе@@ ге север@@ ных олен@@ ей .
привет , старик .
я не наме@@ каю
если он будет вести дела со мной , он будет процве@@ тать .
немного ?
все выжи@@ вшие люди должны держаться вместе если хотят убить гав@@ ри@@ ила .
лиса .
меня уволили .
мэнди говорит , она считает , что я это сделал .
поверить не могу , что провел ночь в тюрьме .
эта команда для тебя почти семья .
вы одна ?
я позволил бы ему взять все , что он хотел , только бы он у@@ брался .
но пока этот день не наступил .
постой , мы должны были им воспользоваться ?
да за@@ хлеб@@ нись ты , син@@ клер .
- ос@@ гуд !
я вас уничтожу .
у настоящих рели@@ гий нет уров@@ ней .
не такое уж и плохое рождество .
слишком довер@@ чив .
где она ?
за одни исключением .
[ выстрелы , звон стекла ]
нашим офице@@ рам платят за то , что смотрят в лицо опасности , а не поворачи@@ ваются к ней спиной .
знаю , ты закры@@ ваешь глаза , когда дело касается нефтя@@ ных компаний , джим .
вот так сразу , без пре@@ лю@@ дий ?
лорелай , может , ты все - таки обра@@ тишь хоть не@@ множе@@ чко внимания .
я не пью , у меня никогда нет .
скор@@ бит по своей дурацкой шляпе ?
попроси защитить твое имя в этой ситуации , сошлись на свою преданность .
ему нравится быть боссом .
это ты , молодой кэ@@ п ?
ты вернулась ко мне .
если бы я что - нибудь знал , я бы вам сказал .
- ... иностран@@ ными журнали@@ стами ...
видишь ли , я знаю , что ты лжешь .
а наш рик самый до@@ хуя ри@@ ковый .
мужчина ( в@@ дале@@ ке ) :
к твоему сведению , я сделал все это только потому , что ты сотворил с моей жизнью ,
мне нечего рассказывать .
он просто в теле психопа@@ та .
ново@@ ис@@ печен@@ ные мамы иногда приходят ко мне для после@@ ро@@ дового ухода .
тогда это просто следо@@ вание традиции .
что думаешь , уолт ?
и они будут знать , что ты даешь .
если хочешь
перспективы не очень .
go out and do it . "
разве что в невозмож@@ ном месте .
- компания посылает за ней машину .
вам больше не придется о них беспокоиться .
единственная угроза вашей семье , которую я вижу , это вы .
они все еще у вас ?
мы абсолютно уверены , их использовали в качестве " нажи@@ вки " , чтобы поймать све@@ жую добычу .
я побежал .
они не работают .
люци@@ фер прое@@ ци@@ рует свои проблемы на расследование .
все эти люди .
думаешь , я этого не знаю ?
будь вы республикан@@ цем , кем бы вы были ?
ладно , хорошо .
ты сука чемпион .
ты и вправду словно мало@@ е дитя , верно ?
звони изда@@ телю , папа .
я просмотрела счета всех служащих , у которых был доступ к скла@@ ду вещ@@ до@@ ков .
они не могут делать то , что им вздумается .
вам всем придется потру@@ диться .
речь о безопасности нашего сына .
кто это сделал ?
черт , тебе даже не надо знать об этом .
они должны уйти .
думаю , один из них и убил твоего отца .
дженнифер !
но это не значит , что мы его убрали .
из - за этого стоит принять вызов .
- да , какой вред это может принести ?
♪ пого@@ ня только началась , ♪
там было много членов круга которые пытались отомстить за валентина .
не знаю , что может быть важнее .
кто - то вынуж@@ дает тебя делать все эти вещи .
после чего с шер@@ лока сняли все обвинения в преступ@@ ном нападении на оскара ран@@ кина .
но теперь я свободен .
тот парень умер два года назад с пенни
думаю , что значок и пушка сделали из тебя паранои@@ ка , элли .
ариэль я лучше умру .
- и с этого момента это закончится .
вообще - то я сам выз@@ вался .
а я лета@@ ющая кукла из ма@@ п@@ п@@ ет шоу .
мы так близки к тому , чтобы получить неопровержи@@ мые доказательства .
как ваши дела , парни ?
и у семьи твоего дедушки были деньги .
ты явно намерен что - то сделать с крас@@ новым .
многие из вас знают , что этот участок - место для о@@ пробо@@ вания новой модели полицейской работы .
играй не только своими картами .
медведи весе@@ лые .
это звучит не хорошо .
в меня стреляют !
мы учитыва@@ ем каждый цен@@ т .
лиза хас@@ слер ?
спасибо , пат@@ тон .
именно так .
пожалуйста , попробуйте сами .
тебе что с этого ?
честное слово !
представляете , как многому он научился , как много он знает .
и если мать знает , где мы живем , возможно , и убийца тоже .
свидание ?
у меня не было мотива убивать тони ал@@ лена .
так прекрати этот пиздец .
твоя готовность к выбо@@ ру даже двух предметов подсказывает , что наш доктор что - то нары@@ ла .
не знаю , что я делаю .
мы всегда будем рядом .
нет .
у меня тогда были трудные времена .
не то чтоб тебя это волновало .
сначала он мне указывает , на ком мне жениться , а потом он решает мне под@@ сказать , как мне быть с собственной дочерью !
ешь .
- да нет , в@@ ень , пойми , просто ...
по крайней мере , я смогу сбежать .
она не сказала своего имени , сообщи@@ в лишь , что вы с сестрой ссорились .
ита@@ й ?
ей всего шесть лет .
и вот все , что тебе нужно .
если вирус доберется туда ...
вы помните его имя ?
но не о таком обу@@ чении я мечтал .
никому не говори , а особенно своему куз@@ ену ричи .
ага , а когда мы от@@ пи@@ лим ве@@ точку , а она возьмет и превратится в палец , кто тогда будет во@@ пить от страха ?
это , своего рода , абсолю@@ тный минимум .
брэд сбежал .
умоляю , скажи , что ж@@ улик из него лучше , чем пика@@ пер .
было бы полезно за@@ прятать оружие где - то там .
все негодя@@ и в мире когда - то были мальчи@@ шками .
это был его дом .
я наслаждаюсь иро@@ нией того ...
он знает , что я уже близко .
я увидел только библиоте@@ чную книжку , которую просро@@ чил .
пока что она еще не лидер свободного мира .
никакого поч@@ тения ?
я поняла .
мы не переста@@ вали друг друга любить .
она увидела дэ@@ рила здесь , в каком он состоянии .
простить за что ?
и человек , который сейчас управляет сиэт@@ лом , превращает детей в зомби и шантажи@@ рует их родителей .
вилла , нет !
по телефону больше уже никто не разговаривает .
разве у вас не назначена встреча в обед ?
я познакомилась с молодым человеком на совете предпринима@@ телей .
благодаря соф@@ ту ска@@ чен@@ ному с " fa@@ vi@@ a@@ u " ( фа@@ вью ) .
мой интеллектуаль@@ ный подход просто не подошел глории и , очевидно , не подошел и лили .
классно .
майор иван мас@@ грей@@ в .
я не хочу думать об этом , не сейчас .
по - моему , он умный , одинокий человек , который разваливается на части и проводит дни наблюдая за другими .
я просто хочу что б она вспомнила , кто любит ее больше всех .
хорошо .
♪ я хотел бы , чтобы ты любила меня ♪
морин , нет протокола , который разрешил бы тебе просмотреть собственных пациентов , чтобы определить , кто из них не подозреваемый .
однажды ночью он увидел , как рим со шлан@@ га смыва@@ ет кровь со своих рук , и вызвал полицейских , сдава@@ я его , так и остановили лукаса рима .
но мой счет в банке говорит : " бери деньги , дура " .
он держит ее здесь .
я не уверена , что у папы есть ответы на эти вопросы .
это же не ты .
при@@ держите ко@@ ней .
ма@@ сс - спе@@ кто@@ метр не подда@@ ется мне .
- да , мэм .
что ж , это мило .
их жизни кон@@ чены .
издалека они кажутся обы@@ чными прохо@@ жими , да ?
но для начала нам нужно выманить его , понять сможем ли мы уку@@ сить кита .
у вас достаточно для нее имеется ?
нам нужно найти другого фальши@@ во@@ моне@@ т@@ чика .
это невозможно .
райан , уходи .
я тоже тебя люблю .
наверное .
и вы выяснили все это и отправились в ро@@ кинг@@ хем , так как мистер симпсон стал для вас в тот момент подозреваемым .
ходила за мной по пятам , как щенок .
но когда я вижу даму , я даю ей что - то вроде этого .
не обращайте внимания .
вы нашли меня .
на тор@@ говой конференции в вене .
к@@ ыш !
мэтт ?
они короткие и не@@ вырази@@ тельные , по сравнению с другими мани@@ фе@@ стами .
простите меня за предыду@@ щее .
- она поправится .
вы знаете , что у нее был еще ребенок , который умер ?
ты потом будешь мне благодарна за специальные лин@@ зы .
но знает ли ваша машина пароль ?
я только что нашла это ...
так ты отсле@@ дила его до нового орле@@ ана , подслуши@@ вала его разговоры .
♪ но есть одна проблема , ведь и сама она работает на зло@@ го короля ♪
и я понял это только после того , как пере@@ проверил имя в судебных стено@@ грам@@ мах .
можем попытаться связать его с теми двумя жертвами .
джон убил всю вашу семью .
я на тебя особо не смотрел
прошу , скажите , что я тут делаю .
я думала , это невозможно .
я знаю , как для тебя важна школа .
поэтому , небось , и зако@@ пали .
дон хочет меня видеть .
спасибо .
возможно я должен был уничтожить их , но я не могу , они слишком ред@@ кие .
оттуда видно все небо .
да , но не стоит пре@@ мировать его из средств городского бюджета .
как я буду там стоять ?
ладно , ладно , ладно !
я об этом же подумал .
признаюсь , я не фанат бо@@ кса , но были ли вы когда - нибудь на поедин@@ ке , где все знают , что бой@@ цу конец , кроме самого бой@@ ца ?
ха@@ ма@@ с любит интернет .
но мы хотели пройти через это , чтобы почтить миран@@ ду .
- что случилось ?
- ( б@@ є@@ рд ) ѕри@@ д@@ є@@ тс € пойти на этот риск .
нет , прокурор откло@@ нил запрос открыть дело две недели назад .
иногда ты совершаешь ошибки и не можешь их исправить , как бы сильно ни старался .
но мы не можем исклю@@ чать , что действуют фана@@ тики , покло@@ ня@@ ющиеся ему .
время , когда департамент полиции ла впервые стал вши@@ вать чи@@ пы радио@@ част@@ от@@ ной иденти@@ фикации в удостоверения личности .
а ты что у нас , профессор права ?
не знаете , о чем бы он мог поговорить ?
знаешь , океан на самом деле не синий
оказывается , не все так легко и просто .
конечно , пришлось приложить пару ла@@ п и на@@ тянуть пару линий ...
не знал , что справедливость такая деше@@ вая .
я препод@@ несу ему торт на встрече группы трезво@@ сти .
но вы вернулись домой целым и невреди@@ мым .
о , и к слову , я прекрасно помню охранника .
дай подумать .
я же говорила вам , что он невиновен .
еще кое - что ...
я просто спрашиваю .
ладно , тогда зачем ?
мик джа@@ г@@ гер бегает 5 миль каждое утро .
кле@@ пти@@ к убегает !
эта должность и вправду такая хорошая ?
ко мне вломились .
воин , когда - то служи@@ вший эрику .
а я то думал , что бо@@ с - вы .
никогда не говори мне успокоиться .
я имею в виду , что именно будет происходить ?
ты будешь делать то , что нужно твоей семье
какие ошибки вы имеете в виду ?
я сделала люси моим начальником службы безопасности .
ты все равно моя дочь ... мое создание .
что забрала торт себе .
а крутой брайан умеет хранить секреты .
отпустите ее !
потому что мы думали что нас арестуют
единственная чудесная возможность освободить наш город от рим@@ ского влады@@ чества .
этот разговор в@@ го@@ няет в депресси@@ ю .
все те годы в де@@ кре@@ те .
странные времена в белом доме , лив .
поче@@ тную отставку , чтобы у вас не возни@@ ка@@ ло желание отправить меня в японию каждый раз , когда вам захочется .
невозможно мне погибнуть ч@@ рез тебя , ничто@@ жный раб .
пожалуйста .
и я полагаю , если у меня есть мнение , вы бы хотели его услышать .
если бы ты родила ребенка , это бы выну@@ дило нас повзрослеть .
ты должна поехать туда и посмотреть , чем ты можешь помочь .
я зако@@ пал тебя , и ты попал на тот свет ... и вернулся .
а нельзя как - то ...
они хотят , чтобы ты их возгла@@ вил .
понимаешь ?
лучший из лучших .
думаю , слова , которые вы пытаетесь подобрать :
серви@@ сная станция в уот@@ форд гэ@@ п .
пей !
может он пере@@ брался в номер отеля .
не как во времена интернета .
они никогда не бывают такими кле@@ выми , как ты себе представляешь .
нет , нет , нет , нет , нет .
удержать распространение наиболее важной информации по этому делу
ты убил джеймса , моего сына .
аб@@ дик сказал я агресси@@ вен .
вперед , вперед !
- но не делай этого , блядь , с нами , дэвид .
где здесь дам@@ ская комната ?
я думаю , мы все хотим достигнуть какого - то компромис@@ са , чтобы избежать дли@@ тельного судебного процесса .
мамы здесь больше нет !
вы заставили меня изменить мое решение .
она тебе нужна .
он жил в квартире .
добро пожаловать .
так что вы слушаете .
просто придется возиться с этим .
не возражаете ?
хочешь , чтобы мы тебе помогли ?
пока .
ты любишь ее ?
нужен хороший человек .
почему она ничего не говорит ?
я от него забеременела .
у тебя что , нет подружек ?
да , у меня сердечный приступ .
ну , это можно организовать .
моя следующая партия будет еще па@@ ху@@ чей .
вы продали президенту соединенных штатов выду@@ мку в стиле бака роджер@@ са .
там родилась моя мать .
у себастья@@ на , проверяет на отпечатки .
нет , спасибо .
проблема в том , что ничего не меняется .
да@@ вины больше нет , кол .
наши пути пересека@@ лись , да .
третья операцион@@ ная свободна ?
что ж , кто или что бы это ни было ... мы не имеем к этому никакого отношения .
только если вы позволите мне пригласить вас на ужин .
если великие дома от@@ вернутся от сер@@ се@@ и и прим@@ кнут к вам , вы победили .
она всем нравится , а ей нравится внимание .
нет , но я хочу , в этом и смысл .
это значит мамочка счастлива .
дженна мо@@ у@@ сон ?
как часто ты был рядом , чтобы воспитывать своих детей ?
как и говорила , 12 часов и она здесь .
хватит обо мне .
мне была нужна свобода передвижения , чтобы искать сестру .
слава богу , он еще жив .
все военные на моей стороне .
дайте ориенти@@ ровку .
я ничего не должна , ясно ?
начинаем мозговой штур@@ м .
может , инспектор пригото@@ вит свои фирмен@@ ные жарен@@ ые крылы@@ шки .
она ведь была его су@@ домо@@ й@@ кой ?
он нанял нас для установки устройства и клони@@ рования креди@@ ток , и покупки вещей , вот и все .
всему чертову миру больно .
они исчезли .
нет , настоящим .
как дела ?
да , мы не так обеспе@@ чены , как вы , ребята .
я вижу , на что ты так тон@@ ко намекаешь ,
сила тьмы почти бесконе@@ чна
удивительно , чего желают люди , тайно , в глубине души .
мы опубли@@ куем вашу историю , мисс уильямс .
на перекрест@@ ке колледж и бран@@ суи@@ к - авеню .
- 4 млн. ру@@ бле@@ й .
если кто - нибудь увидит мою слабость или ...
" p@@ f " значит " тяжелый фор@@ вард " , его позиция в 8@@ 9@@ м .
что ж , я должен проверить , есть ли люди на других эта@@ жах ... но позже я могу и вас проверить , если хотите .
она работала на вас .
не жди от меня совета .
эй .
я собираюсь запретить эти фильмы .
ты когда - нибудь делал так - ло@@ вил и от@@ пускал ?
да .
и не нужно .
да , но ваши жертвы уже мертвы .
он был непре@@ кло@@ нен в этом .
лягу@@ ар@@ дия говорит идти к взле@@ тно - посадо@@ чной полосы 13
думаю , из принци@@ па .
университет трам@@ па .
в смысле , если машина открыта , почему бы просто не спросить , почему она выдала нам этот номер ?
кэ@@ пп , тони , несите под@@ пор@@ ки .
это ?
эй , нэнси , ты куда ?
а теперь вернемся к ...
да , мы ... мы знаем , мы не можем привязать его к пред@@ ступ@@ никам , но у каждого политика есть личный секрет который может его пог@@ убить .
мы не будем тебе помогать .
спасибо .
угу , хорошо .
какой ?
если вы его увидите , скажете , что я сожалею ?
я пробе@@ жал целых 400 миль , пока ты ходила за водой .
- до трех .
дмитрий хочет убедиться , что его билеты в первый ряд на бой кам@@ пос@@ а .
однако , у него имеются связи с рус@@ скими бан@@ дами , именно это кал@@ лену и нужно .
и , возможно , более широко распростран@@ енное .
ошелом@@ ля@@ ющие заявления о докто@@ ре лом@@ мер@@ с были опублико@@ ваны сканда@@ льным бло@@ г@@ гером , лео гри@@ ном .
но ее нет .
- серьезно ?
сейчас самое подходящее время , чтобы вы заткну@@ лись .
скажи пока , кей@@ денс .
именно поэтому я преследу@@ ю министра ав@@ до@@ нина .
итак ... покажи свою похо@@ дку .
справедливо , как на чест@@ ном рынке .
ты даже не пытаешься .
тебе понадобится сканирование мозга , ну знаешь , если нас не по@@ убивают .
но я больше всех хочу узнать , что случилось с той девушкой .
говорю вам , это еще не код розовый .
это из - за нее вы на этом столе .
и у него были трудности дома .
мне нужно , чтобы ты изменил причину в свидетель@@ стве о смерти бран@@ ча .
должно .
это не просто обычная непри@@ ме@@ тная машина .
к сожалению , у меня нет знакомых учителей , но ...
у нас могут быть симпати@@ чные дети .
как здорово .
и тут уже дело не в горячей воде , друзья .
вот ведь как .
он не станет разговаривать со мною .
спасибо .
что с тобой не так , черт подери ?
яйцо было хруп@@ ким , а стало твер@@ дым .
об@@ ши@@ вка и шту@@ ка@@ тур@@ ка могли про@@ сесть , когда про@@ пита@@ лись кровью .
есть новости о работе ?
и несмотря на это , она бро@@ дила по ж / д пу@@ тям после того как была зареза@@ на и пропустила 10 000 воль@@ т сквозь свой мозг ?
хейли смит , верно ?
наши отношения были обречены с самого начала .
потом я очнулся в скорой , глядя на полицейского .
если хочешь познакомиться с за@@ рой и другими девушками вроде нее ...
и веселее .
♪ тру@@ се@@ ля мои пахнут как канали@@ за@@ ционная крыса ♪
оружию без разницы , кто на спу@@ ск ж@@ мет ...
очень ода@@ ренным .
мы здесь .
послушайте , я не хочу проявить неуважение , но на этот вопрос я отвечать не буду .
очевидно , что стрелок использовала бал@@ кон .
дакс эдвардс убил джейсона мура .
а ты веришь в свою .
возможно , самая большая ошибка во всей моей жизни .
он работает на китай@@ цев , без сомнения .
на вашем месте , я бы держался против ветра .
твоим воло@@ сам мы все завиду@@ ем .
и ты национальный герой .
ты отлично поработала , роз .
у кого они могут быть и существуют ли вообще .
боюсь , я не знаю ничего о его смерти .
знаешь , ты всегда о ней худ@@ шего мнения .
вы меня не поняли .
значит , уол@@ тон с помощью паро@@ ля дженис ли@@ ри до@@ бывает информацию о сердце .
это не правда ... не для элис .
так , ру@@ зе@@ к , я только что поймал сигнал с помощью микро@@ план@@ ше@@ тного ри@@ дера n@@ v@@ ls .
- он стрелял в кого - то ?
мы можем выиграть эту битву .
но , как только он отсидел срок за поддел@@ ку счетов , органы дали най@@ ту новое имя и включили его в программу защиты свидетелей .
ты скоро привы@@ кнешь .
нужен .
нет , почему ... почему ты помогаешь мне сейчас ?
одержи@@ мый им , предположительно .
как мы могли ответить на свадебные приглашения , которых даже не получали ?
если ты не хочешь рисковать , я , конечно , желаю тебе всего хорошего .
надеюсь , один из этих ключей подойдет .
ага , я слышала о@@ гу@@ льное осу@@ ждение вашего президента : " бед@@ ствие !
конечно , ты бы знала , что ...
тогда оставь это у его секретар@@ ши гретхен .
знаешь , чтобы посмотреть что будет .
мы почти мертвы .
что - то не так , уорд ?
я стриптизер@@ ша .
обещаешь быть кра@@ ткой ?
спасибо .
или ящик и бо@@ чонок .
дед кон@@ ве@@ я был морским офицером , служи@@ вшим в тихо@@ оке@@ ан@@ ском реги@@ оне во время второй мировой войны .
но она же начала курс химии ?
что , если молли мерфи не была жертвой ?
говори , гарсия .
у меня было много времени , чтобы все про@@ думать .
" сторон@@ ник мира " - уста@@ рев@@ шее понятие .
может , и немного эля найдется .
ты можешь запустить этот антиквари@@ ат ?
♪ я не коле@@ блю@@ сь ♪
а тебя так волнуют крысы , ди@@ би ?
подойди .
я могу предложить тебе работу .
она знает , что я здесь ?
думаю , это я должна об этом спрашивать .
как раз перед выходом в тот вечер ,
этого не случится вновь .
- держись , держись .
когда это случится , все закончится .
мы с га@@ сом поженились после сумасшедшего , бур@@ ного секс - мара@@ фона .
- это рождествен@@ ское чудо !
вопрос был настолько щеко@@ тливый , что требо@@ вал не@@ мед@@ ленных действий .
выя@@ вить влияние на здоровье радиоактив@@ ного излуч@@ ения и от@@ ходов .
- дорогая , я не могу .
планы шепард , ее поддельные личности , финансы , украденные документы правительства , все там .
на корабле .
моя собственная организация , они бы повесили меня на кра@@ не , если бы дотя@@ нулись до меня .
если только эти товары не найдут в нашем доме , и твой срок увеличи@@ тся .
что единственный , кто может мне помешать - я сам .
то есть ты зако@@ пал живьем целую деревню .
эй , ребята , наслаждайтесь !
мой дорогой мальчик , что там у тебя ?
понятно .
иисус даст тебе силы .
тина !
- нет , вам не нужно больше .
прости .
оставил тебе ... эм ... немного лечеб@@ ного виски в баре .
да я же ничего не сделала !
коул@@ ман взломал твой телефон и пытался у@@ печь меня в тюрьму , ты - то тут причем ?
что происходит ?
ты со мной , макги .
ты не просто видишь смерть .
ты можешь забрать супер@@ кубок и хэллоуин .
я поговорю с ней завтра .
ты наследник большого состояния ?
нас ?
он его съел .
и сам народ ?
- пришли .
и он только что тебя по@@ имел .
несколько раз она называла меня джи@@ ной .
эй , ты - ты - ты - ты - ты что имеешь в виду ?
вперед .
оставайтесь здесь .
ты ничего не пропустил .
- ни@@ какую .
советник просто вкладыва@@ ет в рот свидетеля слова .
потому как ...
мы в этом проигры@@ ваем , да ?
минус кресло на коле@@ си@@ ках .
как и прокурор южного округа .
тебе хотя бы совест@@ но ?
вы можете себе представить , каково это пройти через такое ?
господи , робби .
кроме основных данных - не так много .
ты понимаешь ?
притвори@@ лась мертвой , не отве@@ чая на сообщения .
он не стал бы .
раз уж пришли .
так меня зовут друзья .
она не поймет .
любые возможные улики были уничтожены .
я не уверена , что это позволит добиться обвинения в суде .
это часть плана .
малыш , послушай .
как вы узнали , что я здесь ?
это ужасная ставка .
да , почему на столе нет воды ?
ладно , что у вас ?
знаю , звучит безумно .
быстро .
наверное , это ерунда .
если я могу помочь , я хочу помочь .
ты не можешь так поступить с его жизнью .
но вы на втором месте .
я не лгу вам .
если я останусь , то подверг@@ ну тебя опасности .
не злом .
возможно , всем вам следует забрать свои деньги .
как бы вы описали свой опыт ?
я уго@@ щаю .
очень даже , миссис грант .
например , вернуться в шпион@@ ский бизнес ?
чем это помогло ?
думаете , она знает , что номер который она за@@ просила , принадлежал вашему сыну ?
он нарушил ко@@ шер@@ ный закон , мэгги .
это просто ...
ты отравил его , плани@@ руя затем вернуть деньги с помощью отслежи@@ вающего устройства .
в ту же секунду , что сел рядом с ней .
вхо@@ дная дверь была открыта .
что ты с ним сделала ?
истреби@@ тели не взле@@ тят достаточно быстро .
а я - то думала , что они лишь цве@@ точ@@ ками в аэропорту торгу@@ ют .
но теперь хотя бы все кончено .
возможно , тебе стоит поговорить с полицией .
вы так говорите это все время , что ждать хорошего не приходится .
вот где я был , когда убили ха@@ ке@@ тта .
" кан@@ тина " b@@ . g@@ .
вы обвиня@@ ли сю@@ ня ли в том , что случилось с вашей женой .
ясно .
он просто ищет девушку кар@@ ли , она была на вечеринке .
ты будешь стоять там с раскры@@ тым ртом , а я проскольз@@ ну в нужное место .
- ты работаешь на них ?
- расскажи все , что знаешь , сейчас же .
нет , еще не здесь .
возможно , ты поможешь кле@@ тус и другим своим зло@@ во@@ нным друзьям ?
что - нибудь еще желаете заказать ?
и все это время меня во@@ дили за нос сквозь темные переу@@ лки в тупик , как они и планировали .
и ты забыл об этом упомянуть .
боюсь , я не помню , чтобы мы с вами встречались .
они не только шум@@ ные , но и осужда@@ ющие .
ты порвала со мной по смс .
как вы узнали ?
мне кажется , знаешь .
разве ты либо художник либо не художник ?
он считает , что это ты рассказала прессе .
мне ... так жаль .
19@@ 0@@ 8 .
мы вас искали по голосо@@ вому отпеча@@ тку .
у гим@@ на@@ стки чака есть алиби .
она говорит , что то@@ нет , пока к ее ногам привяза@@ ны камни .
- это новенькая ?
бывало и получше .
мартин вай@@ сс .
может , и не по доброй воле .
я сплю , да ?
не@@ бь@@ ющийся стакан .
меня же выбрали .
майя и ее друзья хотели почувствовать себя частью " своей ту@@ совки " .
и не могла быть там и видеть , как стреляет другая .
в своем сердце я ле@@ ле@@ ял месть .
поверь мне , я знаю .
этот сукин сын взорвал свою мать .
он убьет меня и уничтожит вас .
я вообще ничего не говорила о долго@@ вя@@ зом бе@@ не .
я думала , тебя это повесе@@ лит .
а у нас есть какие - то традиции , сохра@@ ни@@ вшиеся по сей день ?
нет .
должно быть это будет грандиоз@@ но .
наш шанс стать ли@@ дера@@ ми .
будильник на ее телефоне устано@@ влен на 4 утра .
алекс что - то подло@@ жила под сиденье .
думаю , если бы он научился контролировать свою энергию
может мячик бросить ?
я тебя люблю .
я знаю , что есть решение получше , чем это .
я не буду иметь к этому отношения .
не я .
похоже , ты не понимаешь , как я был уяз@@ вим , как беспомощ@@ ен .
я хочу поставить 2 миллиона на то , что арчи уит@@ такер но@@ кау@@ тирует гектора кам@@ пос@@ а в 6 раун@@ де в их мат@@ че ре@@ ван@@ ше .
ты это неделями повторя@@ ешь .
николь ада@@ м@@ сон .
томми уи@@ лер этого не стоит .
вы знаете , было темно и у тех парней были маски на ли@@ цах .
я уверена , что ему придется вернуться назад , мам .
типа , когда бин@@ ту@@ ет тебе лоды@@ жку .
ребята , сейчас ок@@ тя@@ брь .
если мне не изменяет память , оскар , ты однажды вошел сам и свалил с ред@@ кими кни@@ гами стоимостью несколько тысяч долларов и техни@@ кой
не лучше ли все обсудить за хорошим ужином и вином ?
наверное .
я решил его оставить себе .
мой гуру , алан , в прошлом году исце@@ лил себя ле@@ с@@ ными оре@@ хами от рака проста@@ ты .
я не должна засве@@ титься на рада@@ рах .
и ты это знаешь .
кто - то взял на себя ответственность ?
говоришь как настоящий нарко@@ дилер
тогда как ты предлагаешь это разрешить ?
не дай ему умереть .
о , боже .
согласна .
всегда рад помочь , братан .
я попросила джека помочь мне очистить имя дэни@@ эла .
что это ?
я хочу воз@@ родить это слово .
просто держись подальше .
который заказал убийство парня люси .
его и пяти минут не было .
вам это должно кое - что говорить о ней .
знаю , ты говорил , что это рабочие поездки , но мы оба знаем , что ты мог не ездить .
потому что он думал , что ты в конце концов оставишь его .
мы просто за@@ дали помо@@ ш@@ нику де@@ кана несколько вопросов .
я не леонар@@ до , а вы настоящая мона лиза .
и вам известно , в каком изда@@ нии он работает ?
под@@ се@@ чем мартине@@ са раньше .
ты хочешь сбежать .
я понимаю , что это может напугать многих .
никто не возму@@ тился .
он не был первым , в кого стреляли .
очевидно , я не клэ@@ ри фре@@ й .
вы не понимаете .
мы женаты или нет ?
магазин фото@@ товаров .
кто взял пре@@ ми@@ ум ?
ему нравится иметь некоторый бу@@ фер .
может , она не та , какой ты ее считаешь .
майами ?
ты о@@ ступи@@ лся , убив того инжен@@ ера в индиа@@ не .
теперь вы будете работать здесь .
тебе место именно в стенах .
он забрал 2 девочек , потому что кэ@@ ра напомнила ему кого - то ?
who ' s the guy with the t@@ at@@ s ?
ничего .
да вы себя послушайте !
ну ... откуда тебе знать , что она спасет тебя ?
иди вдоль этой машины .
и что потом ?
я анти - мо@@ нар@@ х@@ ист после всего
- правильно , правильно .
ты ничего не выбрал .
мистер анге@@ р позвонил и организовал для вас де@@ густа@@ цию .
парочка ребят из ее отряда брали кокаин из большой партии , которую они держали на складе .
дело в брэ@@ де , да ?
поэтому я заплатила кое - кому , чтобы он проиграл , а ме@@ лли выиграла .
я не уверена , что вопрос " почему " до@@ ведет до добра , сестра .
надо немедленно найти те@@ т@@ ча .
это так же означает , что они не смогут видеть нас .
это было , когда все началось - слежка и подглядыва@@ ние .
срок его год@@ ности как хорошего , надеж@@ ного копа уже давно вышел .
допустим , что - то изменится , что - то скоро освобо@@ дится .
даже немного " актер@@ ствовал " .
на самом деле мы никогда не встречались .
ты обещала , когда мы начали это , что все будет нормально .
прежде чем я смог что - либо сделать , он уве@@ з ее .
вот от чего у меня встает .
это нелепо .
не мой президент !
если что - то случится , он же правильно поступит , да ?
мы продолжим ходить от двери к двери .
я больше не могу убегать .
все , что я могу - задавать вопросы .
действительно хорошая работа .
все равно , разве вы бы , что - нибудь пред@@ приняли ?
это просто зацикли@@ вание в нервной системе .
омлет .
это ужасно .
большинство авари@@ й происходят в миле от дома .
я знала , с чем имею дело , когда выходила за алекса .
поса@@ ди такого пацана на ду@@ кати , он будет го@@ нять по округе , сши@@ бать бо@@ ковые зеркала , чтобы поз@@ лить папоч@@ ку .
ну и в жопу ее .
наслаждайтесь сумо@@ чкой .
спенс , я думала что " а " умнее всех остальных .
похоже , прокурор тут нада@@ вил на ве@@ сы правосудия .
мы с семьей в коннектику@@ те отказались от индей@@ ки .
слушай , я хочу сыграть идеально .
так кто же он , черт возьми ?
именно так .
как лоша@@ дка из " бесконе@@ чной истории " .
они собираются везде су@@ нуть свой нос .
мне нравятся мра@@ чные места .
монро погибла из - за вас .
- ведь я не пытаюсь изменить мир .
ты о чем ?
- что произошло , стив ?
- пэ@@ тси во@@ кер ?
я только перес@@ каза@@ л это , потому что думал , что все остальные уже знали .
там не место для детских глаз и ушей .
что происходит , рейчел ?
мы влюблены .
я провожу вас внутрь .
пере@@ езжай со мной в сан - диего .
любая другая компания из частного сектора , но я не хочу втягивать в это империю эл@@ дри@@ ча пал@@ мера .
работа , работа ...
- помоги , мне не видно ..
- за вас обеих .
где - где ?
ой , я опаздываю .
надеюсь , ты права .
чтобы отменить судебный запрет .
я могу только наблюдать .
почему вы взяли вину на себя ?
не в моем стиле .
я не святая .
ты хочешь сегодня же улететь в сан - франциско , чтобы убедить ее раскрыть свое имя , пока номер не сдали завтра в печать ?
вместе мы можем спасти их .
в смысле , сначала они убивают ее бойфренда , и выста@@ вляют все как несчастный случай .
хотя , в пред@@ выпускном классе я был призна@@ н " самым гиб@@ ким мальчиком "
анна , у тебя галлюцинации .
у вас и так два пожизнен@@ ных .
у всех здесь приба@@ вилось надежды оттого , что ты с нами .
по - настоящему ?
да уж , я вовсе не хит@@ рю .
♪ и я никогда раньше не видела такого большого крен@@ дель@@ ка ♪
твой па@@ пка монах или типа того ?
там могут быть вещи , которые помогут моей семье .
ах ты обая@@ шка .
что ж , а почему бы тебе это не убрать ?
пока не откли@@ кну@@ лись .
вы же друзья , вроде как .
и мы исчез@@ нем без следа .
ваш заключенный умер от пери@@ тони@@ та .
но , потому что я смотр@@ юсь хреново когда плачу .
смотри , еду принесли .
ты привезла келли ?
ты совершенно неле@@ п .
может , мы могли бы избежать голов@@ ную боль и неизбе@@ жную родитель@@ скую дра@@ му и просто сбежать .
хорошего тебе ме@@ ла .
я хочу , чтобы вы оба были со мной , когда я получу его .
это выглядит странно ?
конечно , пошли .
син@@ ко , син@@ ко .
вы перешли черту .
мужчина , закры@@ вающий люк - герой , разве нет ?
во@@ рова@@ тое насеко@@ мое , укра@@ вшее душу моей сестры .
хорошо .
милая дама из отдела кадров в гу@@ гл сказала , что ты лично под@@ суе@@ тился , чтобы ей предложили потряса@@ ющую работу .
возьми 45 - ый .
это безумие .
в декора@@ тив@@ ных целях - чтобы обла@@ горо@@ дить пространство .
на@@ з задержали по подозр@@ ению в измене .
вы знаете , куда он отправился ?
и вы должны поступать так же .
это плохо .
ни@@ ма , под@@ везешь алекс ?
кра@@ су@@ ются со своими крас@@ ными шар@@ фа@@ ми , ведут себя , как будто карсон бэ@@ р реа@@ лен .
как мило , детектив .
я тебя не виню , том .
мы делаем " чу@@ р@@ ро@@ н@@ чики " !
готово .
ла@@ вер@@ н , найди дюка .
он не любил , когда его каса@@ лись подобные проблемы .
одна в центре , по одной в бен@@ еди@@ кт каньон ,
но ты изменила мою жизнь .
что , сели я зайду к вам и объясню всем , как ты и я ... сотрудни@@ чаем ?
никогда не знаешь , что ждет за углом .
судя по всему , травма во время смерти .
я вас предупреждал , что бесполезно .
уилл !
сдела@@ вший это вса@@ дил две пули 38 калибра прямо в сердце охранника .
да , это моя позиция , елена .
эй , что тут у вас ?
черт !
это онлайн - сервис , называется mu@@ t@@ in@@ y .
я не хочу говорить об этом .
- это было ее мечтой .
он педик , больной !
мы этим не занимаемся .
она была ... за@@ дири@@ стая .
такой жизни ты хочешь ?
это подружка фри@@ мана .
с@@ кра@@ м@@ блер выклю@@ чили .
это с мысли сбивает .
харви , убийца дает гордо@@ ну подсказку .
ты справишься сегодня ?
просто это очень серьезные слова .
пусть забирает мальчика и возвращается в майами .
у@@ ух !
это одна механи@@ ческая штука .
нет , " торопитесь " .
какая ирония .
потому что ему был нужен не стол .
тогда вели@@ те ему отправиться в сеп@@ ту и раз@@ давить голову его воро@@ бей@@ ше@@ ства , словно ды@@ ню .
это все из - за тебя .
ты когда - нибудь бывал там ?
вы видели видео .
разве мы не договаривались , что ты должна рассказывать мне обо всех своих новых друзьях ?
что за черт ?
у меня больше нет секретов .
я буду ждать тебя там .
йо , я что , осле@@ п@@ ну ?
она стреляла из 9 - мл@@ м , и сам пистолет не нашли .
потом он найдет ю@@ ную , прекрасную девушку , спря@@ чет ото всех и будет ее тренировать читать .
ни одна из пациен@@ ток не могла пере@@ вернуться самостоятельно , а у меня проблемы со спиной .
мужик , что - то не так .
она не началась три месяца назад , понятно ?
они все еще не нашли его ?
- я не понимаю .
я думаю это очень изыска@@ нная смесь , давай не будем судить строго .
скажи ги@@ ере подготовить моду@@ ль защи@@ тной оболо@@ чки
засекли местоположение моби@@ льника кор@@ та .
и он круче фо@@ нари@@ ка .
вы заставля@@ ете себя повидаться с ним , но это ошибка .
да , конечно , заходи .
польза для здоровья , благо@@ приятное воздействие на сообщество ,
путь u@@ h@@ t@@ red является бизнес u@@ h@@ t@@ red , а не что священника .
рейчел , я могу вывести ее .
рей@@ ф , послушай меня .
а теперь он использует их против меня .
25 , 26 , 27 , 28 ... вам не хватает одного .
это все я .
ты что только что назвал меня дет@@ кой ?
дэнни , послушай меня .
он в списке .
мы проверим .
справедливость !
которая больше не используется в гит@@ мо .
- давай , сестра .
ты либо много думаешь , либо не думаешь вообще .
пока .
про себя она тут за@@ пела !
имею в виду , если я смогу иногда выступать в дни откры@@ того микро@@ фона ...
всегда труднее всего увидеть что находится прямо у нас под носом .
пойду на@@ лью еще .
что произошло ?
к тому времени я пропустил пол@@ жизни своих детей .
и опе@@ ка как правило оставляет ребенка с его настоящими родителями .
ну , конечно , купи@@ лась .
как вообще кен мог задать такой вопрос ?
ты не ...
моя мама никогда не была в порядке .
разруша@@ ете жизни .
вам не обязательно работать на этого придурка .
неужели это тот риск , на который ты пойдешь ?
можешь присоединиться , если хочешь .
босс блэй@@ на .
чтобы иметь представление сколько простить .
я зашел туда на прошлой неделе , чтобы помочь ему с новым рестора@@ ном .
благодарю .
некоторые случаи просто прили@@ пают к тебе .
внутрь ... и наружу .
да , буду !
иногда , чтобы люди сделали наи@@ лучший выбор , сначала им нужно показать наи@@ худший .
- я , бля , не ма@@ разма@@ тик .
джейн и роман украли чип из " брэдли динами@@ кс " , и он все еще у " пес@@ ча@@ ной бу@@ ри " .
- и - и - и - и ?
у меня есть армия пре@@ данных чтобы сохранить меня в живых .
харви , сегодня выставка учеников .
я пере@@ вязыва@@ ю ей раны .
в школе мы нау@@ ку не изуча@@ ем .
а что на счет коллек@@ цион@@ ера ?
будем надеяться , что он у директора мей@@ са .
вы называете это игрой , но это не так .
♪ sin@@ k back into the o@@ ce@@ an ♪
у кого - нибудь еще был доступ к ее програм@@ мам ?
нет , это не была случайность .
я приготовил то , что поможет тебе с@@ красить ожидание .
ты замечательно пахнешь !
мы использовали беду , чтобы разделить их с одри .
а казалось , что он только и думал , как бы свалить отсюда побыстрее .
потому что , я верю в эту страну и в то , что она отста@@ и@@ вает .
двор@@ ф позволяет себя бросить ?
в любом случае , я не был рядом с за@@ лом суда с 2009 года .
he hi@@ m@@ self could be in the fin@@ al sta@@ g@@ es of li@@ ver fa@@ il@@ u@@ re .
согласно с правительством сша он террорист .
секундочку .
у меня своя жизнь , расходы и работа .
я сказал - привет .
а буквально .
- если я разре@@ шу .
и мы работали в одном месте , так что , знаете , неловко .
не понимаю , к чему это .
а что , обход поло@@ жен всем , кроме меня ?
да .
это ... сложно .
ты думаешь , что слово " труси@@ ха " ей подходит ?
нет , покажи где восьмер@@ ка ... живо .
да я стала спаси@@ тельницей только потому , что вы изменили мою сущность за счет другой души .
допустим , так .
то что вы разговариваете мы видим , но что еще вы там делаете ?
просто сы@@ тный суп из то@@ скан@@ ской белой фа@@ соли и хру@@ стя@@ щий крестья@@ н@@ ский хлеб .
он президент империи " келлер " .
ладно .
ее теперь не существует .
когда он ушел , она обвинила меня в нападении на нее .
ее сердцебиение замед@@ ляется .
разве невозможно , что она продала под@@ дельный экстази не тому человеку , и за это ее убили ?
и да , и нет .
уверен .
я тебя прошу , ничего не трогай , хорошо ?
я знаю , что я не твой муж .
посмотрите , как она реагирует на вас .
а я не могу просто собраться и уехать .
билет в одну сторону , ку@@ плен утром .
говорю , вы стоите даже больше , чем ...
так вы не разгля@@ дели лицо нападав@@ шего ?
я знаю , что ты чувствуешь .
$ 8@@ 0,000 кредит на обучение и еще десять тысяч по кредитной карте .
это правда , что вы наброси@@ лись на члена группы " re@@ v@@ el k@@ ings " за кули@@ сами во время концерта ,
после того , что с нами случилось , нам нужно знать , что это такое , и откуда она .
это мои деньги .
тебе не стоило выме@@ щать все это на кэролайн .
да , глядя на комнату , это не случай@@ ное воз@@ гора@@ ние , это поджег , если бы вы меня спросили .
после этого мы не виделись , до этого дня .
рада познакомиться , мистер хер@@ ш .
а если ты этого не хочешь , я ...
если я вернулся , вы бы возьмите меня в свой клан ?
так - же , как ты сделал сейчас ;
гиб@@ лое дело , сказал томми .
у нас есть около 5 минут до того как это станет слишком большим для наших чи@@ сел , чтобы работать .
думаю , этот кусок дерьма получил по заслугам .
- ( сэн@@ ки ) или белых христи@@ ан !
все нормально ?
хорошо , я могла бы , но я нужна мисс грант , чтобы поскорее закончить ее коло@@ нку для a@@ sa@@ p .
а вот этот план звучит лучше .
кроме того , я был абсолютно прав .
ты там между стать@@ ей про убийство джон@@ бен@@ ет и девчонкой , поху@@ дев@@ шей на 36 кг.
ну , не знаю .
гро@@ мила , хочешь хорошо провести время ?
я не могу выйти на эти цифры .
да .
это показания фей@@ сала мар@@ вана , данные в фонде дю@@ ри@@ нга .
нет , нет , нет , нет , нет , нет .
я узнаю , что это , а потом позвоню вам .
мы хотели бы исполнить сере@@ на@@ ду для вас всех в этот вечер .
из - за тебя она хму@@ ри@@ тся .
это уже не было случайностью .
у него была сложная жизнь .
мне нужно ответить . " друж@@ бан " .
кэти , пе@@ тров невероятно упря@@ м .
думал , возьмет телевизо@@ ры и компьютеры .
которое привя@@ жет к нему айрис , даже против ее воли .
хорошо .
ты писала письма с угрозами мак@@ су хал@@ лове@@ ю ?
во что бы то ни стало .
проблема в том , что они настолько хороши , что ты забываешь - они не копы .
д - д - д - д - д - дерек .
мы не сможем .
что это значит ?
сан@@ кции со стороны великобритании заморо@@ зили его счета .
еще одно пари .
это острый вопрос , обсужда@@ емый во всем мире .
насчет кей@@ да .
а я - суд@@ ным днем , днем , когда наши грехи выходят наружу и ведут прямиком в могилу .
бро , здесь лишь 10 % как награда на@@ шед@@ шему .
гарсия , давай мне все , что нашла на тернера - коллеги , сокамер@@ ники - всех , кто есть .
хочешь поговорить с братом , звони ему на сотовый .
и я всегда буду тебя любить .
пусть м@@ в@@ б займется захва@@ том .
это дерз@@ кий шаг и один ...
но я никогда не был в бостоне .
что бы вы сказали спенсер ?
присядьте .
монастырь флетчер , если не ошибаюсь ?
ну , не пошел бы .
надо делать это почаще .
нам досталось от людей очевид@@ ца , прежде чем мы суме@@ ли от@@ биться .
- ( йо@@ га ) мне все равно , чем ты тра@@ вишь свое тело .
ты должен стрелять вверх , идиот .
есть вещи поважнее .
я очень ценю то , что ты делаешь все это .
нет , это мое .
трудно выкинуть эти мысли .
что ?
потому что я его должник .
общество от него от@@ вернется .
и в ба@@ рах тоже .
наша новая политика заключается в следующем :
ну , тогда я могу быть секретарем .
если он жесток , возможно , это наш стрелок .
что , если случится что - то ужасное ?
или все это может исчезнуть .
если ник выяснит , что ты снова ведьма , дела могут принять плохой оборот .
разве вы не этим занимаетесь , мистер донован ?
это сумма компенсации за убитого родствен@@ ника .
ваше святейшество , сестра би@@ че довольно ... старомо@@ дна .
какой же ?
вы ухажи@@ вали за джеком кон@@ но@@ том последние девять месяцев .
все будет хорошо ?
что бы ты хотел обсудить ?
( агент в телефоне говорит неразбор@@ чиво )
ори@@ он - это то , где ты умерла .
он использует аз@@ бу@@ ку мор@@ зе .
а ты не захотел пойти ?
не называй меня богом , хорошо ?
мы сделали все , что могли , пока он был под нашим присмотром .
ясно , а то у меня на вечер назначено мероприятие .
он знает , что ты работаешь на два фронта ?
мы знаем , что вы устали .
и что дальше ?
и $ 50,000 пере@@ ведут на счет по твоему выбо@@ ру .
... ради продолж@@ ения мир@@ ного существования страны .
он слишком стро@@ г мам , сама знаешь .
это лишь бле@@ дное отражение настоящего человека .
вы ула@@ дили свои разногласия ?
нужно прыгать .
его финансы нам помогут .
ну ... не совсем все время .
но кто они ?
не думаю , что ему сейчас это интересно .
всего раз был на коми@@ к - коне .
над нею носи@@ лся дух божий в начале творения .
ясно , а показать - то мне можешь ?
вовсе нет , отвер@@ нитесь и смотрите фильм .
что это ?
да , но никто не может этого доказать .
вы помогли анже@@ ли@@ ке сбежать .
библиоте@@ ка@@ ри ?
брод@@ вей@@ ский ген@@ дер - блен@@ дер обед .
- как я говорил , это был поп .
они словно забывают о своих проблемах .
ты говорил с ку@@ пером ?
а еще удалили игруше@@ чную маши@@ нку из твоего ану@@ са
она может со@@ действовать тера@@ ктам в нашей стране .
добавить мне нечего .
- ребята .
путешествие через поток времени восстанови@@ т ваше состояние .
это куда лучше , чем сидеть в одиночестве .
я совершил одну чертову ошибку .
я - я чувствую что я немного на распу@@ тье .
прямо новый вид об@@ жор@@ ства во время стресса .
хей !
в этом самом месте .
сам знаешь , а теперь он мертв , так что ...
это наимень@@ шее , что я могу сделать после того , сколько вы сделали для нас .
они убьют его .
андер@@ вуд на@@ пусти@@ лся на шарп , за то что она отправила детей в частную ...
вот как мы теперь живем ?
я сама пойду к судье просить за него .
добро пожаловать домой , солдат .
и что теперь ?
одни считали его смерть трагеди@@ ей .
минуту или больше .
имена , или мы выки@@ нем тебя на порог к ве@@ ге .
последний в списке - это ло@@ фт в центре города .
мама куда - то уехала .
если это не включает нижнее белье , то извинения не приняты .
похоже , кто - то что - то искал .
но мой сан украл и разрушил частную собственность .
она же сбежала из психу@@ шки , кто скажет , что она раньше не могла сбежать , например , в день смерти джейсона ?
эк@@ хер@@ д не верит , что ральф просто наткнулся на скры@@ тый уровень .
ссоры , как ваша , не возникают из - за каких - то вообража@@ емых парней , так ведь ?
как пел тебе .
это все так печально .
гранд - каньон больше
решать тебе .
нет .
кроме того , что вы послали меня к черту на глазах у своих дружков , и они видели , что это было серьезно .
и когда я буду мыслить яснее ,
нет , но позже сможете ... и мы поможем с этим .
спасибо , кэти .
я так думаю .
общее сознание .
" спасибо тебе , буду должен " .
тысячи людей ежедневно обращаются за этой работой .
да .
первая дверь все еще открыта , ю@@ ное мле@@ ко@@ пита@@ ющее .
вы зада@@ ете много вопросов , м - р сала@@ ман@@ дер .
что насчет кензи и ди@@ кса ?
скажи мне , где он .
джон соврал мне , я это понимаю .
или сталки@@ ваться со своими бастар@@ дами .
они смогут накры@@ ть всю сеть .
взаимно , сэр .
просто ... зови чаком .
мам ?
пока не опозна@@ нном , так как спаса@@ тели продолжают работу .
лукас , нам придется сделать все самим .
по одному !
почему только ты ?
она здесь , в лазаре@@ те .
да , я знаю .
хорошо .
пау@@ чьи ан@@ ги@@ о@@ мы .
шу@@ ры - му@@ ры как ... ?
сми@@ ту нужна рез@@ кая смена стратегии .
где офис гра@@ ффа ?
вы проверили записи с камер безопасности ?
в какой комнате ?
дэвид был прав .
все случилось в одном месте ...
я так понимаю , у вас что - то на уме .
- так какая , блять , теперь разница ?
дай - ка во@@ бью позаим@@ сто@@ ванный пароль от внутренней сети полиции .
да , жестоко
мы были обвини@@ телями .
сейчас вас очень ценят .
i don ' t know .
малышка в порядке .
окей .
цели про@@ спер@@ о далеки от поро@@ чных .
возможно , в последний .
ну , я по@@ гу@@ гли@@ ла кое - что прошлым вечером .
думаю , я могу помочь кое - чем .
и не ври .
все , что я могу , это помочь остановить злоб@@ ного урод@@ ца , который пытался вырвать твое сердце .
сверх@@ человеческое чудовище , давай не забывать об этом .
уведите его .
первый т@@ вит отправ@@ лен .
да , сказала .
нет , эд ...
я не боюсь .
нора сказала , ты выглядел настоящим красав@@ чиком в смо@@ кин@@ ге .
так что ...
я справилась с пу@@ ти@@ ным , папой рим@@ ским франци@@ ском и тейлор сви@@ фт .
я научился это контролировать .
нет ли@@ ней@@ ных у@@ зо@@ ров , видите ?
боб ?
высокомер@@ ный сукин сын .
они провели расследование , чтобы узнать , проявля@@ ла ли она небре@@ жность , но она была невиновна .
да .
у@@ личные камеры .
торопитесь
это я виноват .
я хочу , чтобы ты вспомнила один эпизод в дека@@ бре 2005 .
кто бы это ни был , он умер и стал зомби щее до нашего прихода .
давайте вернемся к председа@@ телю ма@@ о .
надеюсь , ты от@@ до@@ ха@@ ешь , детка .
это изображение лекарства из записей доктора скотта .
помнишь тот ужин , который она готовила для нас и я была расстроена ?
я знаю , что мы ста@@ вим тебя в сложное положение .
но она сказала , что пойдет в полицию .
звонили судмед@@ эксперты .
этот отдел будет ин@@ ку@@ ба@@ тором для круп@@ но@@ масштаб@@ ных проектов .
мне нужны детали .
да , я немного по@@ ца@@ пался с джули@@ ей .
она зави@@ довала , и была эмоционально не@@ стабильна .
какое - то возмез@@ дие за атаку в си@@ рии ?
хочешь поиграть в to@@ p spe@@ ed ?
и я не знал эту девушку так хорошо ...
он сказал " наша тайна " , как будто я был причастен .
я сегодня разговаривала с кэролайн .
да , кто - то же должен делать эту весьма слож@@ ную сыворо@@ тку .
вы должны снять стресс .
я думала , что знаю тебя .
что ?
надлежа@@ щая гиги@@ ена после родов - вот на чем мы все же должны настоя@@ ть , вне зависимости от того , что говорит старшая миссис чен .
ты больше никогда не будешь торговать цен@@ ными бумагами , даже для себя .
все потому что ты пытаешься защитить их .
первый человек , который объеди@@ нил страну .
я хочу , чтобы вы познакомились с моей подругой , кейт са@@ кер .
поэтому он воспа@@ рил .
оте@@ к сойдет через пару дней .
так легко отвлечься , а затем все резко идет под от@@ кос .
мы берем ее в операционную .
сначала возьмем гель@@ ман@@ д , потом канда@@ гар .
дело не в этом , чувак , просто ...
куда , в стар@@ линг сити или в это ужасное место ?
я получила твое сообщение .
что пишет ?
not a very str@@ ong pro@@ po@@ s@@ ition , is it ?
- скажите , как вас зовут .
я имею ввиду , мы могли бы сделать свадьбу для всех , но давай сбежим и сделаем ее только для нас .
так , что однажды , если ты по@@ работаешь , ты мог увидеть разницу .
мы не знаем , что это случится .
говорю тебе - он помешан .
мы знаем , охота - это не просто убийство .
дело в том , что вы будете в порядке .
тихо .
нет , ты так сказала .
а если это выход для нас обоих ?
играй дуро@@ чку , но мы обе хотим кое - что , что есть у мужчин , которые носят такие бро@@ ши .
так как же ты планируешь сойти с поезда ?
сол@@ т .
мы не можем пойти в рэдли .
так он и сказал .
- не совсем .
пчелы вымер@@ ли .
да , это ужасно .
у нас новый номер .
ну ... это не то что я чувствую сейчас .
снять бремя .
ты сдала меня ?
второй раз за неделю .
рад тебя видеть , харви .
сот@@ ками вам подойдет ?
мы вам верим .
- прикольно .
дир@@ дре , а что еще он может делать ?
это было лучшее лето в моей жизни , и ты - причина этому .
при@@ береги свои чертовы су@@ ждения .
ра@@ мал , слушай внимательно .
ты высокомер@@ ный .
я думала , что мы договорились на мир@@ ное урегули@@ рование , как взрослые , максимально без@@ болезненно .
ну же , присядь .
нет никакого грандиоз@@ ного заговора .
пока она не@@ стабильна ,
пош@@ лешь нас , и он получит твое лицо по почте , это понятно ?
следовательно , он был в этой местности .
и они бы тоже не заметили .
если ты не будешь осторожен , он станет губернатором пока ты стоишь здесь с пальцем в заднице !
он пытается влезть .
очень рад познакомиться .
а папа ?
да .
я не делала этого .
трудно поверить , что лонг позволил член@@ у своего клуба взять отпуск .
отпусти мою дочь .
чтобы произносить речь нужны зубы .
неизвестно , кто он , но не стоит снимать с него подозрений .
он рассказал нам про вашу одержимость .
когда ты восста@@ нешь из ада .
ваш друг потерял много крови и есть риск не@@ обрати@@ мой травмы мозга .
он не будет делать это на людях
хорошие ре@@ ф@@ лек@@ сы .
ты в порядке .
я сама как - то раз так думала .
да , с легкостью .
у меня прекрасная жена и два прекрасных ребенка .
нет данных об опла@@ те обучения .
почему бы нам не провести эту встречу здесь , в нашем доме в субботу ?
♪ будь в моем сердце , хоть ты и не рядом . ♪
заставляет тебя почувствовать себя сильным ?
он соз@@ вал совет чтобы обсудить , сколько ну@@ лей можно добавить к коне@@ чной сумме .
как тебя зовут ?
на@@ несет коре головного мозга не@@ возвра@@ ти@@ мый ущерб , именно .
не особенно по - американ@@ ски заканчивать выборы до их начала , да ?
я бы не был так довер@@ чив .
я могу с этим что - то сделать .
убийства - не его идея , а значит это кто - то еще .
меня не нужно спасать .
это потому , что ты хороший человек .
потому что последний раз , когда мы виделись , было немного , ну знаешь , как бы , сложно .
я злюсь на то , что поверила тебе .
я позвоню се@@ ле@@ сте .
у него есть источник внутри .
и как ты хочешь найти этих иностран@@ цев одним глазом ?
десятки тысяч тех , кто не будет страдать и умирать , потому что мы изменили будущее .
шуль@@ ц шантажи@@ ровал хол@@ та .
это единственный человек в мире , которому я доверяю так же , как и тебе .
да .
этим и занимаюсь .
его зовут сан@@ джа@@ р зама@@ а@@ ни .
наши инжен@@ еры провели годы , соче@@ тая магию и технологии .
дом@@ бре@@ х@@ ты собираются завтра об@@ резать твою жи@@ вую из@@ горо@@ дь .
а теперь послушай меня , сукин ты сын .
лед проводит звук в три за@@ раз быстрее , чем вода , и в 15 раз быстрее , чем воздух , а значит , они могли бы услышать их сквозь лед .
мы можем попросить об исклю@@ чении ... .
i have the right to fi@@ l@@ m here .
мы знаем , где он живет ?
думаешь , можно войти в игру и соско@@ чить , как маленькая девочка , пры@@ га@@ ющая на ска@@ ка@@ лке ?
террористы могут победить .
а я смотрю , ты нена@@ сы@@ тный .
а его сын эдриан в безопасности ?
это можно оставить .
только священник имеет право отпускать грехи .
вот что случилось , ты ...
хантер ушел с миссии .
" кто прое@@ дет больше кру@@ гов за час , тот победил " .
- чтобы отследить их .
я понял , что хочу провести с тобой всю свою жизнь .
у нас их так много , мы должны положить некоторые в другую комнату .
я же не слежу за ней .
- она так сказала ?
ты просто прислуши@@ ваешься не к тому голосу .
пи@@ кетт .
( пи@@ щат часы )
" нет , нет , нет , давайте сворачи@@ ваться . "
джо - наш друг .
я обнаружила ми@@ чен@@ ера .
я буду твоим свидетелем .
хорошо , я попробую по@@ тянуть руль на себя .
а ты кто ?
семья часов умирал .
сорок пять минут назад , мы вор@@ вались в дом му@@ хам@@ меда k@@ al@@ ab@@ i , сэр .
я знаю тебе на это все равно .
я хочу знать , что ты на самом деле чувствуешь .
посмотрите .
ну , знаешь ...
не подходит под описание у@@ личного граби@@ теля .
это было в календа@@ ре , поэтому ...
знаешь , как его найти ?
что именно сделать ?
в твоей пато@@ логи@@ ческой одержи@@ мости беспоря@@ дком ?
она разо@@ ш@@ лась по прово@@ дам .
вообще - то , это была авто@@ катастрофа .
по@@ вя@@ жи ему галстук .
он был убит где - то в другом месте .
да , если мы отпустим его , он поможет атаковать новый орле@@ ан .
он пытался убить полицейского .
с чего бы это ?
почему же ты на ней женился тогда ?
вот насколько алкого@@ лизм кова@@ рен , папа .
что ты имеешь ввиду ?
нет , я имею ввиду , что коробка в буквальном смысле пустое место .
она пыталась успокоить меня .
и твоим k@@ n@@ ic@@ ks просто повезло прошлым вечером .
здесь указано .
конечно , джей .
он дурак .
начинайте кардио@@ пле@@ гию .
и мы бы поступили так же .
- мы должны за@@ тронуть что - то личное .
найдите мне связь между миссис флоррик и другой целью коричне@@ вого уровня , тогда я дам вам зеленый свет .
вы теперь в ведении округа .
нет , не будут .
вот это да , пикник на ас@@ гар@@ де !
она откры@@ вала сумку ?
и посмотри , что вышло .
но выбрали меня .
в основном , в но@@ сках .
думаешь жена его переехала ?
дико крутые .
а его я оставлю вам .
сда@@ йся сама .
ах .
и@@ мам , который распростра@@ нял пети@@ цию , сделал несколько подстре@@ ка@@ тель@@ ских зая@@ влений об этой стране .
да , ну что ж ...
да , проходите .
ох , блин .
с чего бы не хорошо ?
я никогда такого раньше не видел .
деревня о@@ цеп@@ лена .
а человек , с которым он дрался , он ?
так ты поможешь мне ?
они подразуме@@ вают , что мы украли выкуп нашего сына ?
уилл , исследования в завер@@ ша@@ ющей стадии .
ты должен знать вес аль@@ фы перед ее пере@@ прода@@ жей , потому что ты покупаешь автомоби@@ льный лом по ве@@ су .
а это ты ?
семье ?
ты работаешь здесь , охоти@@ шься на пришельцев , может , даже на меня .
тебе не кажется , что ты до@@ думыва@@ ешь то , чего не было на самом деле .
ну ...
да , мы пытаемся помочь умира@@ ющему моря@@ ку найти донора .
- мы можем достать еды ?
ты думаешь , что я сделал эрин козлом отпущения ?
она испугалась в амстер@@ даме .
уилсон , что тебе нужно ?
я надеялся на что - то более сложное .
как ее звали ?
ты мне нравился еще до того , как мы начали встречаться .
у меня не так много времени , так что я уже заказал тебе .
тогда убей меня !
тогда мы убьем столько , сколько сможем , ухо@@ дя .
я знаю , что ныря@@ ль@@ щики там делали - бета тести@@ рование секре@@ тного проекта под кодо@@ вым именем
голубо@@ ва@@ тая кожа , крова@@ вая пена у рта , все указывает на передо@@ з , но обратите внимание на узел на ж@@ гу@@ те .
у одного сохра@@ нилась воло@@ ся@@ ная лу@@ ко@@ вица , так что я смогла запустить днк - тест , и у меня есть совпадение .
начнем же вечеринку !
я не ходил к копам .
клифф знает кто это ?
никто ни за кем не следит .
маэстро ...
и наш ар@@ хан@@ ге@@ л - защитник , михаил , от@@ вернулся от человечества и покинул ве@@ гу .
ты хочешь , чтобы я отре@@ клась от единственной истины ?
почему мы нам просто не забрать его у нее и покончить с этим ?
дверь !
все это было так давно .
понятия не имею , что я делаю .
интересно , когда уже .
анти - маски@@ ро@@ во@@ чное поле .
положи@@ мся на принцип " разде@@ ля@@ й и вла@@ ствуй " .
это же может оставлять синяки на челю@@ сти ?
почему вы нам не сказали ?
твой отец просил помочь тебе .
может , потому что он провел почти 35 лет за решеткой по лож@@ ному обвинению и просто хотел оттуда выбраться ?
- и что мне с этим делать ?
прямо здесь , на этой лодке .
с тех пор о случившемся не упоминали .
не волнуйтесь , мэм .
тебе за это шоу цыпля@@ тами платят ?
я думала , это на@@ помнит мне о кри@@ п@@ тоне и я буду то@@ ско@@ вать по дому .
погля@@ дите , как он смотрит на нее .
я и не пытаюсь отрицать .
они принадлежали моей семье в течение многих веков .
еще кое - что .
это роуз .
прости , что обидел тебя , сандра .
ни я , ни мои люди не участвовали ни в каких убийствах .
вообще , они никого не нанима@@ ют .
давно пора .
смогу ли я выдержать три@@ ат@@ лон ?
в чем польза от этого сообщения , если никто его не может прочитать ?
разве их выживание не важнее вашей гордости ?
ты ничего для меня не значи@@ шь .
нет .
каков рас@@ клад ?
человеческие умы не в состоянии пости@@ чь то , что их создание может превзо@@ йти их .
кай забрал всю мою жизнь .
использовал " ге@@ ра@@ льд " , чтобы скрыть беды .
но я письма туда не доста@@ влял , только видел его около дома .
прекрасно , прекрасно .
вполне возможно что так и есть .
у меня она уже ше@@ стая .
дайте вон те ножницы .
что это ?
что ты делаешь , фрэнк ?
мы остановили дага томп@@ сона прошлой ночью .
но я не смогу тебя защитить , когда меня не станет .
( вс@@ х@@ лип@@ ывает )
любимое место отца .
нет , она - поль@@ ка .
сомневаюсь , что я знаю что - то , но конечно .
миссис джейко@@ бс , вы должны сказать мне , куда отправили эти деньги .
может , смогу добраться туда прежде , чем она поймет , что я сбежал .
и я тоже , хотя только познакомился с ним .
ну что , дадим ему речь закончить ?
потому что это не то же самое , как взять трех парней и просто сказать , что вы группа .
вместо того , чтобы посылать gps - сигнал , как большие парни , этот малыш использует блю@@ тус .
в конце концов , это же наш медовый месяц .
ты должна собрать сумки .
не дайте этому месту изменить себя .
тео , я же сказал , я не буду говорить тебе , что делать .
пожалуйста .
он сказал , что я недостаточно хороша для модели , и слишком низ@@ кая .
я женщина с дур@@ ными намер@@ ениями и никуда не год@@ ными мора@@ льными принци@@ пами .
я где - то это уже слышала раньше
вы хотите поговорить с дэми@@ еном бой@@ дом , но я не могу этого допустить .
отне@@ сем жучок в полицию , уничтожим его ?
хэнк .
ну конечно же теперь вы нашли край@@ нюю .
и что касается твоего законо@@ проекта , слушай , нам не стоит больше спорить из - за этого .
дорогой , я думала , ты видел би@@ ка в вати@@ кане пару лет назад .
интересно , чем занимается фрэн@@ ни ?
ле@@ чился от сек@@ со@@ го@@ лизма в ари@@ зоне .
ты хочешь от всех помощи .
- мне звонил джек .
все дело в связ@@ ях .
это души низ@@ ких , мерз@@ ких людей , и я в этом не участвую .
они где - то здесь .
вы не оставите нас на минутку , мистер ко@@ ут@@ с ?
он был такой необыкнов@@ енный коротышка .
" спи@@ ди эй@@ с " , в тот же день на манхэттене .
эй ... останься со мной .
- это правда .
и не забудьте его желание
валери , ты меня слышишь ?
что этот парень серийный убийца ?
это абсолютно к тебе не относится .
с вами кто - то был ?
уверен , ему есть , что тебе рассказать .
звучит очень мело@@ ди@@ чно , да ?
я пытаюсь почтить ее память
говорится в инструкции здра@@ вого смысла .
просто возьми деньги .
чистоту .
прочитай ее два раза , нет , лучше три раза .
у малы@@ шей небольшая жел@@ ту@@ ш@@ ность , поэтому д - р карев поднимет их в реанима@@ цию и понаблю@@ дает за ними .
позвоните в интенси@@ вную терапию и пуль@@ мато@@ ло@@ гам , пусть срочно спуска@@ ются .
здорово , что твоя девушка не против , чтобы я к вам пришла .
или иди на хуй .
а пока что нам нужно выиграть бой .
кэт , пожалуйста , не кричи на меня .
но мне нужно подготовить замену , так что ...
если вы так желаете , фара@@ он , то так народ ее и вос@@ примет .
о потере детей .
кас@@ су не тро@@ нули , так что это не ограбление .
мы только что видели его труп .
у него запу@@ щенный ту@@ бер@@ ку@@ лез .
говорит , услышал об этом на полицейской вол@@ не .
тогда будьте хорошим , и скажите , что за цель .
я проверила в полиции , они сказали , что было пару наво@@ док , но ничего серьезного .
если бы я не нашла тебя раньше других , ты бы уже села в тюрьму по обвинению в убийстве .
никогда не слышал .
а остальные две тре@@ ти , некоторые из вас получат выше трой@@ ки .
я забираю взрослых , которых никто не будет искать и возвращаю их в детство .
я это гарантирую .
черт !
как например , снять десять штук с торн@@ хи@@ лла , проще простого .
ребята , у меня есть планы на обед .
это тоже дело рук аг@@ ри - не@@ к@@ ст ?
нет , он ...
я собирался сказать вам , что хиро@@ хи@@ то сразу же сдался бы .
пойдем возьмем по пи@@ ву .
получилось .
мы не можем сбежать .
- у меня нет зацепок ,
зачем вам врать о том , что вы делали в ночь , когда изнасиловали женщину ?
у@@ личные камеры засекли это .
вер@@ но@@ под@@ дан@@ ство пропавшего слуги к кон@@ де .
серьезно ?
друзья , не могли бы вы собраться ?
если ты хочешь спасти его ...
капитан хру@@ ст сража@@ ется с дро@@ нами , которые напа@@ дают на землю с темной стороны луны .
♪ луна смотрит на меня ♪
ну , если вы не помните , как вы можете нам так говорить ?
п@@ лени@@ л , чтобы она сделала ему стру@@ ны , потом затаи@@ лся в ее бер@@ ло@@ ге .
возможно , даже выпа@@ лил ее .
он соучаст@@ ник , и он испортил место преступления .
на 25 % , черт вас дери !
в смысле , что если чед рэд@@ велл - это выро@@ с@@ ший ребенок , и он вернулся , чтобы отомстить ?
- та сучка дейзи ?
так и быть .
откуда тебе известны все уловки , чтобы понравиться людям ?
мате@@ ма@@ тик однажды сошел с ума , пытаясь ...
я даже предположить не могу что это может быть .
тебе бы не понравился дом с краси@@ выми вещами , которые сочета@@ ются между собой ?
он меняет свои показания .
просто делай вид , что меня тут нет .
- когда это было ?
а если снова придется бежать ?
он был нашим сыном .
тогда тебе не нужно ехать на автобусе .
плевать , могу удивить их всех и уволиться .
вы все стражи .
тум@@ бочка напротив тебя , открой ее .
не люблю давать точные цифры .
ты единственный , кто может достать мне этот меч .
.
прям как моя бабушка обычно делала .
мэри@@ ленд - один из немногих штатов , где победи@@ телям разреша@@ ется сохранять аноним@@ ность .
почему не рассказала это полиции ?
детка , я так рада за тебя .
уилл присматривает за ро@@ лан@@ дом .
гореть тебе в аду .
днк с чего ?
если вы не можете позволить его себе , его вам назна@@ чат
кир@@ стен , выходи , тогда мы сможем вернуть кэмеро@@ на !
слушай , что бы ты ни думал обо мне , ты меня не знаешь .
забрали все , что я любил .
и да , мы все еще не можем найти связь между ним и уэ@@ сом ден@@ тоном .
ну может , ей нечего было сказать .
они сказали , что нам больше не о чем волноваться .
я ... не могу .
по моему мнению это уже пере@@ бор .
вы точно уверены , что она существует ?
ей было вполне спокойно и уверенно растить тали самостоятельно .
неужели ?
веди этого гор@@ бу@@ на из но@@ тр - г@@ эм@@ п@@ шира в зал .
я не старый армей@@ ский приятель .
что вы предлагаете ?
но меня попросили отдать это вам .
просто ...
слушай , у тебя есть что сказать или нет ?
он забрал паспорт .
я не знаю .
мама сиси ненавидит меня .
и мы никогда ...
ты серьезно ?
- прости , приятель ...
почему ?
выглядит отлично .
не подходите .
плохие люди , плохие , плохие люди ра@@ нят то , что дает нам жизнь .
у " рэн@@ д " много друзей .
вы будете иметь удовольствие в первый раз в иу@@ дей@@ ской истории .
ты правда станешь отцом ?
бороться со злом , охранять человечество .
так что у нас есть время .
миссис лэнг@@ тон , вик будет с вами на случай , если они попытаются опять выйти на связь .
ого , здесь до@@ фига " эй@@ ден@@ ов " .
эш@@ мор де@@ моби@@ лизо@@ ван из армии в 2007 , пошел на работу в службу безопасности w@@ ing@@ sp@@ an .
а что мель@@ кает в твоих глазах ?
вас предали на яхте в шторм , и ваша месть была бы такой же .
уверен , что не хочешь застрелить его ?
я любила его всем сердцем .
поло@@ мка двери очень серьезная .
назад !
я читал записи доктора мерфи .
я решила , что у вам может быть некогда .
у меня глаза уста@@ ют .
мы говорим о новом под@@ голо@@ вни@@ ке .
магия вернулась в лей - линии , прони@@ зыва@@ ющие мир .
что ?
" сексуальные приключение билла и теда " .
так пред@@ на@@ чер@@ тано судьбой !
только хотела спросить .
пару дней назад .
эй , чувак , я мог бы выиграть чертову gra@@ m@@ my , и она будет действовать , как это не дерьмо , чувак .
если будешь мед@@ ленным , то умрешь .
мартин , оста@@ нь@@ тесь .
все в порядке , ты не должен оправдываться передо мной .
я организовал пару " откры@@ тых микрофо@@ нов " .
работает охранником в ха@@ йден хай@@ лэн@@ дс , нанимает копов .
ее рюкзак .. в нем все , что нужно для побега .
слож@@ ность это мой коне@@ к .
позвольте я дам вам лучший совет , который дал мне мой отец ?
как у хулио с этим дела ?
далее , просто говори , что в голову придет .
тара работала в " у джои " на мэ@@ ин , с лета 76 и весь 7@@ 7 года .
- что ?
тре@@ хо@@ ч@@ ковый - это в баскет@@ бо@@ ле ?
что это ?
кто вы ?
пора перестать играть в вопросы - ответы и пропасть с его рада@@ ра .
дай мне сутки , а потом я вернусь .
все хорошо ?
и этот парень , медовый кого@@ ть , он позаботился о джейн .
не притворяйся , что не знаешь , как это работает .
- мы будем действовать , как положено .
и сейчас ему надо куда - то двигаться
с таким же успехом я мог бы го@@ нять с рога@@ тыми са@@ ти@@ рами .
но если возмож@@ ной жертвой был он ...
это всего лишь кости .
слух вернется , мередит .
вы позволите этому ди@@ кар@@ ю опреде@@ лять нашу американ@@ скую политику ?
зафикси@@ руй запястье , дыши как я тебя учил .
али .
ее зовут гретхен катлер .
резер@@ вной энергии меньше , чем 4 % .
или может он просто понимает , что мы прошли через тоже , что он сейчас проходит .
с вами все в порядке ?
около 11 .
джереми , не так ли ?
вы пута@@ ете демокра@@ тию с элементар@@ ными пра@@ вами человека , но ...
вспомните , что случилось с джо бро@@ у@@ ли .
потому что лагерь - это больше , чем просто найти себе парня .
мы можем провести с моими родителями утро .
every@@ body авто@@ портре@@ ты me@@ di@@ cat@@ es .
моя мать давно вычер@@ кнула дедушку из своей жизни .
она знает .
сегодня мы столько всего могли бы сделать вместе , а он решил пойти играть в гольф !
ты ис@@ купишь свою вину перед ней ?
они не стоят тебя .
вы не оплачи@@ вали никакие услуги за домашние роды .
- что там ?
я скоро выйду .
небольшое наследство .
съешь кусочек .
сили , возвращайся в машину .
в определенной момент мы оставим машины и пойдем пешком .
мы преда@@ ем друг друга .
♪ куда бы мы ни пошли
да .
я дал тебе бекон !
мы не знаем , что случилось с этим ребенком , когда его отдали в другую семью .
сэр , подождите , пока мы закончим .
я думала , это будет красивый жест , но вышло немного бе@@ ста@@ к@@ тно .
да , и один еще где - то там .
вы видите , что он делает ?
петер@@ сон , оты@@ щи записи отправ@@ лений чанг .
пай@@ на убили в вашем кабинете .
я бы все отдала , чтобы еще раз поспорить с ним .
я все еще думаю о тебе .
ничего не может изменить этого .
мы были немного заняты в последнее время , так что ...
тогда кто ты ?
его кровь содержит анти@@ тела для вакцины от зомби .
не знаю .
прости !
мы окру@@ жены .
что это , черт возьми , за место ?
мне жаль , если ты ...
я занималась этим 20 лет , а теперь это не моя работа .
беги , барри , беги .
- тогда что ты хочешь сказать ?
уверен , она с радостью снова примет тебя в кол@@ д спри@@ нг .
мы тебя любим .
я пытался всех предупредить , они мне не поверили !
врач сказал , что очи@@ щение не вызвало не@@ обрати@@ мых последствий .
эти имена должны нам о чем - то говорить ?
- с ре@@ ми@@ нг@@ тоном ?
мне сказать что у нее мягкие волосы ?
у нас с ней было больше общего , чем у нее с мужем .
там творится безумие .
да ... парни такие .
как он смотрел на меня .
ко@@ летт сказала , что нет варианта , при котором тебя не отстра@@ нят .
это безумие .
и как это сделать ?
также он предложил приготовить самолет .
особенно во время соло го@@ боя .
почему ты так уверен ?
- девушка ...
я люблю ее .
и ри@@ к@@ стон единственный , кого не обвиняют ?
фил стерн не мог поверить в то , что слышал .
ты тоже был в самолете .
но государство пору@@ чило это нам , поэтому нам нужно собрать все возможные данные , прежде чем мы сделаем выводы , хорошо ?
кажется , второй вы@@ лу@@ пля@@ ется .
мне нравится благодарить людей .
- обоим ?
это хорошо , что мы идем к зна@@ хар@@ ке .
у него несколько суди@@ мо@@ стей , по всему югу .
ты сегодня вита@@ ешь в обла@@ ках .
m - p локхарт нарушает режим c тех пор , как приехал .
после побега мне нужно шести@@ часо@@ вое окно .
мы потратили много времени .
просто не забудь удалить эти записи потом
совет безопасности оон создал интер@@ национа@@ льное удар@@ ное подразделение .
гиббс , который вышел " на@@ совсем " ...
я зава@@ рю кофе .
с фре@@ дом эндрю@@ сом в фургоне .
мы ищем что - то вроде водо@@ по@@ я .
милорд , вы получили титул графа от короля .
- исключи@@ тельная ситуация .
видимо , да , но мы не видели признаков этого .
твой тоже .
тебе нужно выспаться .
как видишь .
если он умрет там , это на тебе .
останься .
я с этим разберусь .
она знает французский .
да , об этой церков@@ ной ерун@@ де .
попроси его при@@ держать .
так , а другая жертва ?
так как ты попал в камеру ника ?
да .
кто , как вы думаете , отправил их в изгна@@ ние в центр фо@@ мы ак@@ вин@@ ского ?
- пошли по накло@@ нной .
э@@ спи@@ но@@ за .
спасибо что пришел повидаться со мной .
я предоста@@ вляю вам какой - никакой , а фай@@ рво@@ л .
история валери это ответственность .
они пойдут за тобой .
чарли ?
ведь как еще он мог туда забраться ?
в смысле это будет повторя@@ ться снова и снова .
правильно , есть неотлож@@ ные дела .
пожалуйста , детектив .
но я хочу сказать , что несколько докторов помогают только в свободное время .
я умираю ?
пабло сейчас как ... как крыса в клетке .
оте@@ ка спи@@ нного мозга нет .
пере@@ делай .
уэ@@ с , нет .
друга нашего соседа пен@@ вен@@ ена .
так за что же ты сража@@ ешься ?
сидни , ты же сказал бы мне , если бы что - то знал , правда ?
я провела всю ночь , уста@@ ви@@ вшись на нее , пока она спала .
если у нее номер участ@@ ника ро@@ ллер - дерби , значит , должна быть команда .
ну не знаю , может , тот , у кого их было мало .
дата , время и место .
я в твоей заднице !
он постоянно ей звонил .
но я задолжал ему .
я не знал , что кор@@ т собирается убить жену джейкоба .
эй , я совсем не против , что ты упала на хвост .
может , тебя можно вылечить .
я не знал , что делать .
просто послушайте это .
давайте поговорим внутри .
позвонишь мне ?
она расстроена .
ты устроила нас в фбр чтобы ты смогла сражаться , но закона было недостаточно , да ?
и я рада оставить все свои тру@@ ды джеффер@@ сону .
- я не испугалась .
если это правда , то почему вы дели@@ те стены с ...
нет .
нет , у нас все в порядке .
чего ты помеша@@ лась на женить@@ бе ?
она ездила на желудо@@ чное шу@@ н@@ ти@@ рование .
да , это прекрасный кусок стали .
кре@@ пись .
авиа@@ компания подтвердила , что вы летели в бостон в ночь , когда был убит луи бек@@ кер .
и мне не терпится оказать со@@ действие вашему расследованию .
и цру .
сядьте .
отчасти ?
побочные эффекты были , да .
запи@@ та@@ юсь от батарейки gps .
мадам избранный президент .
послушайте , я говорил со своим начальником о новой должности ближе к дому , в рок - айленде .
эй , эй , подожди , джеки .
возможно , ее забрали какие - то родственники .
эй , ты думаешь , она ...
не могу сказать то же самое о себе .
мор@@ пол .
изумительно .
вам не кажется , что моя семья достаточно пережила ?
ты только человек .
как насчет назвать мне свое имя .
я хотел бы остаться ... если ты не против .
нет , потому что вам важно только то , что эсте@@ бан делал для вас .
дать больше мощности , ты думаешь , что таким образом он заработает .
дай угадаю .
любимая .
у детектива ки@@ нни есть несколько вопросов к нему .
я нашел фото салли хо@@ г@@ лэнд , при@@ креп@@ ленное рядом со столом тор@@ вина хэмп@@ тона .
откуда мне знать , что вы и за мной не следите ?
да , видимо любовь все побеждает .
так , подожди минутку .
что ж , тогда приступим ?
" бог никогда не дает больше , чем тебе по силам " ?
э ... чем свежее ... тем особен@@ ней .
я оты@@ скал тебя .
что бы ты ни услышала , что бы ни случилось , оставайся там , хорошо ?
мы поищем агресси@@ вный вариант некро@@ тического фа@@ с@@ ции@@ та .
сша теперь не будут портить отношения с кита@@ ем .
огромное .
он хороший человек .
хорошо , давайте откроем эти ноутбу@@ ки .
хорошо , я вне@@ су в караоке , пету@@ ша@@ ра .
но , куда важнее ,
проголосу@@ ем ?
тогда будем из нее выбираться .
иг@@ ровая на втором этаже .
я думал молли оно понравилось бы .
но когда что - то черное , я не могу говорить , что оно белое . "
- ага .
может , мир ?
кто лучше меня во@@ площа@@ ет эти качества ?
так что , я должна просто весь день сидеть и держать его за руку ?
не беспокойтесь .
прямо сейчас , убе@@ ждение людей внутри кор@@ дона следовать правилам это то , что отде@@ ляет их от массового распростран@@ ения вируса .
успокойся .
у вас много таких как он ?
это может быть не скоро .
даже в апокалипси@@ с , люди оба@@ жают ки@@ тч ( деше@@ вка ) .
некоторых людей , возможно .
до свидания , лора .
у тебя нет выбора .
она в окружной тюрьме , вы@@ кри@@ кивает твое имя надзира@@ телю .
вообще - то , ничего не было .
твоя жажда мести .
что ты помнишь ?
ты правда хочешь знать ?
я говорю , что мы откладыва@@ ем голосование о лидер@@ стве , и даем бой .
- да , это было бы отлично .
я не знаю .
три ге@@ мато@@ мы прямоли@@ ней@@ ной формы , две полу@@ круглые раны на кон@@ цах .
если бы вы о@@ цепля@@ ли периметр , вы бы находились в квартале оттуда , а не в 100 яр@@ дах от места взрыва .
его одноразо@@ вый телефон .
я пожале@@ ю о том , что спрошу ...
зачем от@@ мывать новые счета ?
я не дого@@ няю .
мы вместе работали в 31 - м .
такой вид магии требует времени , прове@@ рок и опы@@ тов , чтобы быть уверенным .
" дай мне цель , ука@@ жи мне направление , сделай меня своим орудием " .
стащи@@ ла пропуск томаса из палаты .
просто лучше , чтобы америка не знала , как .
если бы бейли не хотела видеть вас здесь , вы уже были бы очень далеко .
я подойду и заберу его .
это выглядит как при@@ клад , да ?
все , что я узнал от специалиста до@@ мина@@ торов - суп .
враги на юге ...
ну да , точно .
все под контролем .
если наша дочь пропала , вы должны найти ее .
эй , что ты делаешь ?
ты собираешься так сделать со всеми ящи@@ ками ?
ты же не сможешь запереть дик@@ та@@ тора в комнате .
он потерял достаточно : больше , чем должен был .
что было с миссис чен ?
я не знаю .
говорила .
я в порядке , пап .
спасибо еще раз , что разрешил мне уложить ее .
я спасаю людей .
я могу показать , где я .
когда востор@@ же@@ ствует справедливость .
не знаю , что такое жо@@ ж@@ оба , но звучит прикольно .
вы давно пробу@@ ете ?
возможно , она может сказать нам их местонахождение .
флаг вам в руки .
это все были копы стреля@@ вшие в невинных черных детей ?
что ранит вас больше всего ?
может быть .
и всех , кто тру@@ дится для нее .
честер@@ з - мил@@ лу все равно лучше без тебя .
вы потратили 30 минут , пытаясь выиграть в конкурсе на радио .
хотя я знаю , что вы напали на консте@@ бля несколько недель назад .
но кто бы говорил .
то , что мы отпустили плохих парней в надежде найти большее зло , человеку с его прошлым не очень понравится .
вы будете в надежных руках .
меня зовут лай@@ нес , и я начинаю думать , что я тебе не нравлюсь .
уверен , что ты не хочешь посмотреть в будущее и узнать , что изменилось ?
извините за беспорядок .
груби@@ ян !
я считаю , что те , кто проделал такой путь в порт@@ ленд , сыгра@@ ют в эту игру снова .
- я о таком думал .
я отменил вашу экстради@@ цию зай@@ ро@@ ну .
они об@@ рисо@@ вали его , как убийцу .
при всем уважении , ты не понимаешь .
смысл чего ?
и быть заодно .
кевин , вы с кенни теперь напарники .
я потерялся , папа .
мои люди готовы выдвигаться .
он мой король отныне и до конца его дней .
но я знаю , что она чертовски нервни@@ чала и все время курила какие - то чу@@ дные сигареты .
нет !
тебе необходима часть этой удачи для поиска работы , пи@@ кки .
знаю , ты глубоко убе@@ ждена , на на тебя у меня нет зло@@ бы .
нет .
тогда тут повсюду должны быть упаков@@ ки с носо@@ выми пла@@ тками .
грязно ... и все тайно .
да ничего страшного .
давай , ти@@ джей .
ты правда любишь моего сына ?
я хочу выглядеть сильным , экстра@@ ординар@@ ным актером .
нам нужен победитель .
- и все .
ты поступила бы правильно , эббс , в любом случае .
там такая бюрокра@@ тия , но я дож@@ му их .
с точки зрения " пес@@ ча@@ ной бу@@ ри "
и я иногда задума@@ юсь , кто же из нас прав .
братья важнее братства , ты всегда так говорил .
кон@@ нору нужен отто .
что насчет пуле@@ вого ранения ?
ты до сих пор это хочешь ?
никакой магии .
я бы хотела ей быть .
кое во что из этого .
я звоню тебе сейчас , не так ли ?
и вы получили наше доверие .
я думал , ты считаешь истории дяди всего лишь леген@@ дами .
они могут навести бардак в голове .
да ладно ?
не припоминаю , нет .
абсолютно верно , но я сказал , что не буду этого делать .
одна парочка видела бегу@@ на .
я найду того , кому ты сможешь доверять .
глубокий сон , который восстанавли@@ вает мою магию .
мы вышли в море .
мой психотерапев@@ т говорит , что мне пора уйти на покой и прочее дерьмо .
что ты ск@@ за@@ ал ?
хорошо , вам нужно попасть в каби@@ ну .
к нам попадает много пья@@ ниц .
короче говоря ...
все живы ?
когда ты по@@ требу@@ ешь вернуть долги помест@@ ья ?
пап , барри и я можем с ним остаться .
чего ты хочешь ?
- кла@@ ц - кла@@ ц вот здесь , сбо@@ ку .
а теперь брось оружие и встань на колени .
жаль , что она встретилась тебе первой , джордж .
это так печально .
в случае оператив@@ ных действий жела@@ тельно , конечно , сотрудничать .
от того , что ты доба@@ вляешь " приветик " , смеш@@ нее не делается .
записи , интервью , все данные и е - мей@@ лы .
ты можешь поехать с ним .
неужели ты так наи@@ вен ?
я говорю о вас , мисс ки@@ тинг .
ребят .
леди и джентльмены , спасибо , что уделили нам время .
папа .
я и не думал об этом , пригла@@ шая тебя сюда .
ты идиот .
- уда@@ ляю ее .
полиция моды ?
и какое это имеет значение ?
ты видишь ее , вон там ?
моим ребятам уже доводилось с ними работать .
теперь , когда ди@@ кло@@ зе@@ ро@@ л вышел из его организма , ему лучше .
должно быть , сейчас у вас трудное время .
станция ма@@ кар@@ тур , ответьте .
так или иначе , это значит , что через три года , опухоль может его убить .
это еще мягко сказано .
все просто прекрасно .
как только мы берем дело или клиента , они наши навсегда .
что воняет ?
дамы , вы должны понять - наша дочь больна .
you know , if the un@@ su@@ b nee@@ ds the or@@ g@@ an for a lo@@ ved one , he pro@@ bab@@ ly al@@ ready tri@@ ed to make a li@@ ving don@@ ation hi@@ m@@ self .
и последнее .
вот дела !
вот я , а вот джордан ката@@ ла@@ но .
уверен что справишься с детьми ?
именно то , что ты серьез@@ на , озада@@ чивает меня .
кристина была там .
избегать пря@@ мого прикосно@@ вения .
я знала , что совесть не позволит вам отказаться от подарка для голода@@ ющих пациентов .
студентов сегодня нет .
то есть , майора .
и теперь мой брат шантажи@@ рует меня .
это любимая песня у всех детей .
о чем вы думаете ?
пока не расскажешь мне все .
это все , что ты хочешь сказать ?
я беременна !
с меня хватит .
вот моя версия .
повсе@@ днев@@ ный стиль тебе идет .
когда это случится ?
он вре@@ ден для пчел .
купите один из наших веду@@ щих патен@@ тов .
нет .
хочешь знать , зачем я украл деньги ?
это не решит проблему .
оно полно полез@@ ными сво@@ йст@@ вами , вы же не ли@@ шите ребенка этого ?
мужчина которого вы ищете был в моем доме 10 лет назад .
а что насчет кен@@ дры дю@@ при ?
дело покажет .
последним , что он увидел , была вод@@ ная башня джен@@ сена .
куда ты их отвез@@ ла ?
у обеих следы пороха присут@@ ствуют на руках , но обе заявили , что пытались отобрать оружие .
я сегодня во дворец иду .
ну что , не учитывая , что разоз@@ лил склон@@ ного к само@@ убийству нарко@@ ба@@ рона , тебе понравилось свидание - сюрприз ?
надеюсь , карсон это ценит .
когда он вернулся , я больше твоего хотел , чтобы он ушел .
я не мог вынести ни секунды дольше на этом тря@@ суще@@ мся , скри@@ пу@@ чем , проте@@ ка@@ ющем корабле .
мы оба хотим одного и того же , дуэйн .
что мне с этим делать ?
он спрашивал о том , что со мной случилось .
мы подбира@@ ли детей , они были еще ма@@ лы .
джош ... мы в одной команде .
конечно .
тук - тук .
с чего бы друзья бан@@ кира стали убивать его до подписа@@ ния сделки ?
есть .
никто никуда не уйдет .
где вы вы были в ночь гибели тима ?
задание , которое тебе дали , может вызывать сомнения .
что ?
дик , я тот самый парень , который заходил сюда каждый день в течение лет .
потому что наркома@@ нам трудно найти баланс .
у меня ничего , как у тебя успехи ?
все их клиенты указа@@ ли теда в своем завеща@@ нии .
три недели , два дня и несколько часов .
ну , согласно этой этике@@ тке , в этой коробке лежит фраг@@ мент черного алма@@ за .
мне кажется , ему хватит .
знаете что , дамочка , вы сами по себе .
с чем бы ты ни столкнулась , знай , я приглядыва@@ ю за тобой .
у нас были мы двое , вот что имело смысл .
никто тебя не оби@@ дит .
вы уверены ?
можешь при@@ держать мои глаза , пока все не перестанет враща@@ ться ?
там мой брат .
да , хорошо .
и мне казалось , вы чудесно играли вместе .
прекрасный мальчик .
с ними со всеми .
и поблагода@@ рите его за терпение .
она права ?
она проводит много времени , ут@@ кну@@ в нос в книгу .
это сделала она .
зор@@ ро , где моя крова@@ вая мэри ?
там проведем осмотр .
чтобы съездить в мон@@ ток и поговорить с ним , лицом к лицу .
а где был ты , иск@@ ря@@ щаяся , ве@@ чная электри@@ ческая неисправ@@ ность ?
вы видели его раньше ?
победитель получит билет на ча@@ та@@ ну@@ га чу чу .
почему никто младше 22 лет не умер ?
маркус , какие ты можешь назвать орх@@ идеи ?
- э - э , это не будет , потому что еще десять , двадцать минут и ...
она это , черт побери , сама заму@@ тила .
она думает , что сможет изменить а@@ ида .
он не пропустил ни дня за те три года , что я на него работала .
я хочу ездить , но бо не дает мне ключи .
уин@@ н , ты слышишь меня ?
вы всегда так хорошо играли ?
вы должны там быть .
ты меня этому учила .
и ты права .
your me@@ tr@@ o c@@ ard sho@@ ws that you en@@ ter@@ ed the su@@ b@@ way ac@@ ro@@ ss the street du@@ ring h@@ en@@ ry ' s time - of - dea@@ th w@@ in@@ do@@ w .
это не меняет тот факт , что мои избира@@ тели говорят ,
" оставил умирать ? "
это точно вы .
хотим сделать целую серию , как главы в книге .
- хелен , где они ?
я сейчас должна зайти туда и убедить
ты и мама ханны ...
пистолет дал осе@@ чку , и все .
давай мама даст тебе каких - нибудь вкусня@@ шек ?
300 тысяч человек , и никого из охраны право@@ порядка .
слушай , у э@@ тво@@ тера есть куча отгу@@ лов .
но у меня есть бомба .
ватсон .
а что с ядер@@ ным ?
прежде чем , мой отец покинул нью - йорк он избавился от части своей собственности .
ты права , ди@@ ди .
и третий , возможно , тоже .
но тебе же нравится , когда джош притворяется будто никогда не пробовал выпивку .
вернуться к публи@@ чной жизни .
они убивали на продажу хирурги@@ ческим шко@@ лам , сэр .
брюс ?
нет .
мисс йе@@ л@@ бур@@ тон .
что бы ты там ни сделал для дэвиса , чтобы ни сказал ... это сработало .
я верил в него , потому что верил в тебя .
он хорошо тебя прило@@ жил , детка .
он ни за что не станет рисковать жизнью эмили .
зеркало рукой разбил .
и мне жаль , что дошло до такого .
боюсь , я не могу остаться надолго .
вот почему я попросила свою дочь присоединиться к нам .
ты никогда не видел гектора кам@@ пос@@ а , ладно ?
если я выиграю , ты оставишь ее в покое сегодня и вообще .
я не откажусь от своих девочек .
не каждый парень способен на такой милый поступок .
о , господи .
да , приятель , и с тобой .
кого бы ты предпочел на месте здесь , его или меня ?
отправляю ему по электронной почте .
- я так не думаю .
почему мы тебя раньше не встречали , если ты был таким хорошим другом ?
теперь в желез@@ ных высо@@ тах есть камеры для таких , как ты .
у меня будут проблемы , но ...
и он не врал .
я уговари@@ ваю себя , что это была само@@ защита ...
вы можете поверить ?
знаешь , правда ?
что ты имеешь в виду ?
поло@@ умные стрелки , банди@@ тские разборки .
разве можем мы больше не полагаться на честность наших священ@@ ников ?
обычно мне ничего не нравится .
мы сейчас подо@@ йдем .
и такая бессмыс@@ ленная , битва двух , видимо , последних живых монстров .
мы кон@@ ф@@ иску@@ ем запись , которую вы смотрели .
пере@@ веди , джексон .
но меня поймали ту@@ ги@@ йские жре@@ цы куль@@ та смерти .
мы боялись , что она может назвать твое имя .
кто - то видел , как он уходил из больницы .
периоди@@ чески она с ним встречалась .
вы же его наставник .
ради меня не надо .
чего ?
и кто заплатил эро@@ лу за вклю@@ чение сигнализа@@ ции ?
ты можешь сказать мне , где ты ?
нет , не знаешь .
да , ты спасла папу , но я скажу , что случилось потом .
извини меня .
если вы меня выпустите , я вам все объясню .
ты уже второй эль@@ ф , на которого я на@@ ты@@ ка@@ юсь за эту неделю .
через неделю или годы он может понять , что все наши отношения осно@@ ваны на лжи .
это на моих плечах , ол@@ сен !
но мы не можем установить их личности .
они нам не навре@@ дят .
эй , мне наплевать сколько раз она твер@@ дила что любит
ты преувеличи@@ ваешь .
мистер рам@@ си нам сегодня помог .
прости .
для нас нет не@@ разреши@@ мого сколько бы плохих вещей не происходило .
я бы не стал встречать принца кен@@ нета в хала@@ те .
мой сын умер .
ты король англии , черт возьми .
мы должны вести людей за собой .
сэр , могли бы вы мне рассказать , что такое код фени@@ кса ?
не знаешь зачем ему был каллен ?
я пришел , чтобы передать это .
ну да .
я знаю , вы все об этом знаете .
ты по@@ за 69 , чувак .
могу я посидеть минуту ?
я знаю , это пятница и уже вечер .
чтоб ты сделал то , что должен был сделать в самом начале .
давайте , я выклю@@ чу телевизор ?
он был ошелом@@ лен из - за сенсор@@ ной перегру@@ зки , наступи@@ вшей после того , как он совершил убийство и покинул свою квартиру .
команда флэ@@ ша готова поймать плохих парней ?
ну , в общем , дай мне знать , когда решишь для себя .
надо же .
я сказал , что мы все убили ее .
вы считаете " договорились " .
почему все смотрят на нас ?
вы сможете поговорить с ним позже .
все , что объе@@ кту оставалось сделать - следить за их поведением и установить , когда они наиболее уязви@@ мы для похищения .
как и нам , леон .
яс@@ ненько .
что ты сможешь убедить меня , что я достоин спасения , и что у нас есть будущее вместе .
остался еще миллион .
должен был дать ему знать .
просто я еще никому не откры@@ вался .
лучше и не скажешь .
призраки долго были частью твоей жизни .
здесь я единственная знаю , кто есть на самом деле .
мисс пейдж , здравствуйте .
альберт , что случилось ?
был слишком сму@@ щен , чтобы когда - либо вернуться туда снова .
- нет , не знаешь .
да и у нас тоже .
признаю , рей немного странный .
но мы можем измениться .
ре@@ комби@@ нацию цеп@@ ей ами@@ но@@ кисло@@ т ?
под ними что - то есть .
правление закона здесь закончилось .
здесь мило .
решать тебе .
хорошо .
это ужасно .
совсем не@@ дурно .
from the ja@@ de te@@ mp@@ le re@@ sta@@ ur@@ ant in ch@@ in@@ at@@ own .
ты президент , значит это твои проблемы .
как раз собирался вас вызвать .
ты уверен , что хочешь пройти через все это ?
послед@@ ствие твоих травм .
- боялся , это откроет старые раны .
мяг@@ кая музыка
все .
нелега@@ лы .
вы немного понимаете их язык .
если я смог это увидеть , оуэн холл тоже сможет .
ладно , хорошо .
делай то что должен делать .
ну , а разве в других вариан@@ тах это не так ?
это не оправдывает его .
какой смысл , джо ?
не обязательно .
нет , девствен@@ ник .
мы работаем над этим вопросом .
мы абсолютно не знаем , каким крис джейко@@ би был до дня своего исчезновения , также , как нам не известно , что мари@@ сса лед@@ бет@@ тер делала в том районе нью йорка .
просто держи рот на замке и никому не говори что я связывался с тобой .
я больше не могу говорить .
я потеряю работу , я потеряю пенсию ...
ты не можешь найти свое призвание в интернете , кира .
все могло бы быть гораздо хуже , верно босс ?
а могу я , э , могу я немного прогуляться и позвонить маме ?
*
совершенно уверена .
ту@@ зем@@ цы становятся беспоко@@ й@@ ными .
нужно объявление , нет , не пропала без вести .
именно так , да .
ну ...
так джейк сказал ?
я не могу здесь спать .
на кого он работает ?
я хочу , чтобы ты сделал пару вещей для меня .
я во всем виноват .
ты подпи@@ шешь бумаги ?
его зовут дра@@ ку@@ ла .
просто попробуйте получше разобраться , с чем мы имеем дело .
это великий дар .
думаю , что деревья желаний бес@@ проигры@@ ш@@ ны .
- дай мне взглянуть на записку .
и рабочий адрес , склад в ха@@ ра@@ ха@@ не .
би@@ поляр@@ ный мир види@@ тся ему более устойчи@@ вым .
♪ ♪
об@@ думай устройство на мою должность .
твой дядя знает кого - нибудь из грим@@ мов ?
это для все так .
она закончилась .
а тодд прямо как огромный плю@@ ше@@ вый ми@@ шка .
хотя начало немного не зала@@ дилось .
- она мяг@@ кая ?
а я тут при чем ?
может , предста@@ вишь нас ?
быстро .
извини , на этом огне@@ вая мощь закончилась .
это бывшая ри@@ х@@ тера , гретхен .
да , только ...
что за маги@@ ческие грибы ?
чем дольше ее нет , тем больше мне кажется , что ее похитили .
готов@@ ьте липо@@ вые данные .
вы обнаро@@ довали контракт лю@@ ф@@ тра@@ й@@ бер , и теперь немцы не хотят сотрудничать .
у вас есть право хранить молчание .
сэр .
рассказать , что ты защи@@ щена .
но ?
и u@@ bi@@ ent согласились на это ?
любит указывать копам , что делать .
пожалуйста , не говорите мне , что это не наша команда дельта .
да , спасибо .
как два незнако@@ мых человека могут так сильно друг друга ненавидеть ?
он не причинит боль мне или кому - нибудь снова !
я принесла ваш ...
ко@@ за ност@@ ра или наши мальчики в си@@ нем ?
должно быть , коми@@ к , да ?
они хотят , чтобы ты надел ее , джош , ведь сво@@ йства маски зависят от элек@@ тро - магни@@ тных по@@ лей .
смотрите , клуб@@ ника под цвет ков@@ ра .
всем подраздел@@ ениям , это джим , блин , гордон !
пистолет не был найден , и только части@@ чный отпечаток связыва@@ л пола с местом преступления .
сложно сказать .
мы должны были сплани@@ ровать особый день для его дня рождения , и мы полностью облажались .
больше там спать никто не хочет .
мин@@ ник вроде легенда .
пи@@ тон убрал ее тело и отправил ее голову ко мне домой .
что такое " вишне@@ вая бомба " ?
у нас был шанс посадить этого подо@@ нка .
нет .
вол@@ ку не нужна ничья защита .
не знаю .
мяг@@ ких , зано@@ счи@@ вых , принима@@ ющих богатство , за успех , привилегии , за власть .
у тебя от удара амне@@ зия случилась , на тему того , о чем мы спорили тут буквально недавно ?
пиджак был об@@ работа@@ н , так что кожа не впи@@ тыва@@ ла жир .
для него должен быть отде@@ льный ката@@ лог на порно@@ сай@@ тах .
он пи@@ с@@ кля@@ вый хоб@@ бит с ли@@ би@@ до ка@@ стри@@ рованного крота .
нет , нет , нет .
на хер@@ еса никак не по@@ действо@@ вало .
так , ты не можешь сделать какое - нибудь устройство чтобы выяснить это ?
мне очень нравилось преподавать , и я позволила отнять у меня это .
и в прошлом месяце был убит при исполнении .
ой , уж это ерунда .
черт .
я пытался , но он в черном кру@@ ге камней , который скрывает его местоположение .
- даже не сомневаюсь .
у меня возникли проблемы с тем , чтобы другие люди дали тебе шанс .
нам нужна ваша помощь .
потому что я не ...
и чем быстрее найдешь , тем больше жизней спасешь .
я передам ей привет .
стереть память ?
давайте , сворачи@@ вайте свои плака@@ тики .
он пахнет как средство для мы@@ тья посу@@ ды .
и каждую ночь я зову его по имени
ты не отлича@@ ешься ни от кого другого .
они стараются быть за укры@@ тием .
мы видим тебя .
плюс кол@@ ла@@ ген , бо@@ то@@ кс , и вы зада@@ етесь вопросом , кому так повезло получить все эти чудесные процедуры ?
посмотреть , как твои дела .
я думала , что это было только со мной .
ричи любит поболтать в машине .
никогда .
я искала дей@@ мона .
когда они мне помогают , я расплачи@@ ваюсь своим уни@@ жением , так что , все по - честному .
знаешь , после той истории с перча@@ ткой им надо попросту отозвать остаток разбира@@ тельства .
что , прости ?
что все это мошенничество .
это ты мне скажи , что реально и я буду рада сфокусироваться .
на 9 и на 15 .
он ... он коле@@ тся .
жо@@ зе@@ фина , подожди минуту .
человек , с которым том договари@@ вался встретиться в вечер убийства .
здесь я думал , что я схожу с ума один .
трюк .
- как насчет кисло@@ ты ?
что ты приняла ?
в это ты со мной играть не будешь .
гарри , нам нужно кое о чем поговорить .
в защите .
нет , все нормально .
мартин останется здесь на 10 дней .
меня не устраивает , что ты сама пиз@@ да .
нет , нет , но я заметила по его глазам , что он по - прежнему часто думает о тебе .
и теперь она будет думать , что я пытаюсь вернуть ее милость , подо@@ сла@@ в тебя к ней .
я справлюсь .
очевидно , это случалось регулярно .
60 % алкоголя .
похоже , тут какие - то отметины есть .
чарли был прав насчет вас .
поверь , он предан мне .
ясно дал понять , что не присоединится к нам .
мы работаем по старому делу .
он уме@@ лый парень .
это здесь .
шка@@ ла комы - 3 .
мне жаль .
it really is ok .
продолжай работу , сын мой .
у нее было две дочери твоего возраста .
с ним веселее , чем когда ты открыл для себя сло@@ варь с@@ лен@@ га .
что там делал спе@@ ктор и почему тайлер убит .
в этом и заключается цель этих замеча@@ тельных встреч между представи@@ телями наших вооруженных сил .
но у дек@@ стера есть преимущество , потому что он здесь , он разговаривает с мистером бишо@@ пом .
смотрю , вы выпол@@ нили домашнее задание .
она вызывает нарушение развития чере@@ пно - лице@@ вых костей .
отор@@ вемся по полной .
она не заслужила моего прощения .
на самом деле , для справки ...
♪ и теперь я такая сексуально - грустная ♪
с ними нельзя заклю@@ чать сделок .
я соболезную тебе , эбби .
уолт лонг@@ май@@ р не будет вам помогать .
это взаимно
посмотрим , куда нас приведет этот д@@ вай@@ т .
род@@ ж ?
признай , ты так же легко мог стать не служи@@ телем закона , а преступником .
он не мой любим@@ чик .
она на славу потру@@ дилась .
он убил двух моих друзей и собаку .
сандра ... она ула@@ дила все с таким изя@@ ще@@ ством .
это детектив ри@@ ц@@ цо@@ ли .
как так ?
это невозможно .
от одного траги@@ ческой эпохи до другой .
с этими их ба@@ ту@@ тами и зна@@ ками " поцелуй садо@@ вника " .
а его хозяин моло@@ х зако@@ вал меня в цепи в чистилище .
у вашего ребенка высокий риск внутри@@ утро@@ б@@ ных перело@@ мов .
у меня голова кружится .
продолжишь в том же духе , и я ли@@ шу тебя всех полномочий и отправлю в вашингтон на изучение .
уверена , она пыталась убить меня из - за чистого недоразу@@ мени@@ я .
что я могу сделать , чтобы загладить вину ?
все в порядке .
разве мы не должны делать это внутри ?
вопрос не в том , я@@ вится ли полиция , вопрос когда .
где он ?
да , у нас достаточно времени , чтобы сказать им позже .
чтобы все твои материалы были у меня на столе к полу@@ дню , и если ты хочешь сохранить свою ак@@ креди@@ тацию , все должно быть чисто .
с но@@ рой все пошло не по плану ?
ѕ@@ ар@@ ень из братства , - ко@@ тт е@@ ллер .
да , и я не хочу , чтобы меня впутыва@@ ли .
либо через джа@@ г@@ хе@@ да , либо прямо через эф@@ пи , конечно , не вызыва@@ я подозрений .
вместе сильнее .
но какой теперь из меня спаситель ?
ты выспа@@ лся ?
нет , она будет выглядеть тря@@ пкой .
сколько ?
я серьезно .
но другого выхода нет .
нет , не проходили .
по одному человеку за раз .
мы должны следить за ним и ждать передачи .
власть здесь у меня .
среднего класса .
проблема в том , что никто вас не слышит .
я здесь , чтобы оказать поддержку , уоллес .
для того и нужны друзья .
я любила его .
пойдем .
я могу дать тебе семью .
нет , с ней все хорошо .
зачем ты это сделала ?
о , привет !
не переживай , май@@ рон , мы ми@@ гом тебя вы@@ везем .
это сказать им то , что они хотели услышать .
нет . когда я приехала туда . менеджер магазина сказал мне , что хен@@ к был ранен , когда работал над машиной .
.
заткнись !
может там батарейки внутри ?
я вно@@ шу свой вклад
она приняла тяжелое решение быстро и эффективно .
это спи@@ кер палаты .
о чем я глубоко сожалею .
как далеко они пойдут ?
- т. е. меня ?
я сдал промежу@@ точный экономи@@ ческий экзамен и ...
я - ле@@ пре@@ кон .
а@@ ю@@ м@@ пари .
видите ли , у меня ведь нет высшего образования , и ...
проснись !
верно .
потому что я так сказал .
я пришел сюда не для того , чтобы пить .
" ак вот , если - оу@@ з даст такой же отпор , то она не меньше этого свин@@ ца получит .
если ты достанешь меня этой стать@@ ей , ни один помощник прокурора больше не ответит на твой звонок .
мне нужно найти , где остаться сегодня .
ничего .
привет .
вы о ...
прости , но это не тебе решать .
я почти разработал вакцину .
- оче@@ видец ?
довер@@ ьтесь мне .
ладно .
♪ все вещи , которые делают нас
знаешь ?
в моей карьере был момент , когда я хотела уйти .
я знаю , что вы что - то знаете .
делать вид , что ничего не произошло .
ладно , пока .
хочешь , чтобы я сказала это вслух ?
позволила болезни распростра@@ ниться или вмеша@@ лась бы ?
да , вы просили сообщить , если появится какая - либо активность в доме сальва@@ торе
сейчас мы кое - что проясним .
давайте не будем отвлека@@ ться по мело@@ чам , госпожа гос@@ секретарь .
т - ты здесь работать летом .
нет , не сяду .
альфред выступал на ваши советы .
думаю , я вынужден отказаться от такой прекрасной возможности .
в любом случае , ключ - ваша беременность .
надеюсь .
мы пошли в тот же магазин , где вы брали своих кар@@ пов ко@@ и .
но это не должно было быть .
пока такти@@ чески выгодно не раскрывать наши карты .
клянусь .
так ?
здравствуйте , барре@@ тт .
они ругались насчет ...
я не отдавал тебе должное .
луиза , посмотри на план@@ шет .
♪ it ' s bor@@ ing , but better than s@@ mo@@ king a b@@ ong with some ra@@ d@@ g@@ y - looking m@@ ong
я ожидаю , что твоя речь будет быстрой
вы хоть раз встречали уэ@@ са ?
принц лиам как - то с этим связан ?
она говорила , что раньше до@@ ер@@ ти ее бил .
где тебя подстрелили .
" милый " .
когда у тебя есть дети , они опреде@@ ляют каждое решение , что ты принимаешь .
она бы не хотела , чтобы сегодня еще кто - то пострадал .
да , я ...
а оно , поверь , насти@@ гнет тебя .
нет , это не плохо , быть хорошим .
почему нет ?
мы вместе ходили в школу святого антонио .
ниг@@ ма ?
но я могу сделать это и в машине .
и как мы будем искать все эти бомбы среди всех улик , когда ор@@ тис может подор@@ вать любую из них в любой момент ?
что с тобой случилось , энди ?
требуется магия , которая не доступ@@ на в стенах этого институ@@ та .
кто такая сестра мэри ?
правда ?
я решил , что ты захочешь знать .
всегда говорил тебе быть осторожным .
с мамой , братом и сестрой .
во все времена были те , кто противо@@ стоял мне .
если это нарко@@ та .
успокоиться ?
гуд@@ ду !
что ?
он знал , что это подделка .
деталь для стира@@ льной машины придет сегодня вечером .
да я просто пытаюсь помочь .
здравствуйте .
объя@@ тие не помешало бы .
один из убийц ...
как раз перед тем как он уехал в последний раз .
я вернусь через пару дней .
я использовал тебя .
просто прока@@ чусь на велосипеде .
получил степень ба@@ кала@@ в@@ ра в прошлом году .
серьезно ?
прекрасно .
правда , почему ?
то есть он ... он не сказал , куда идет ?
и если бы ты была там , ты разозлилась бы еще больше .
мы обру@@ чены .
ты доказательство успеха дэвида эль@@ стера .
это смешно .
да , но чересчур не раду@@ йтесь .
ничто в его профи@@ ле не указывает на ...
и цер@@ бер здесь .
- кто там ?
что ?
я за него .
пожалуйста , возьми меня .
что ты сказала ?
эй , да ладно .
все нормально .
а еще он говорил , что они могут вообще не проя@@ виться .
прости ?
хорошень@@ кий и стой@@ кий .
как сейчас ваше давление ?
справишься ?
сюда !
как минимум два часа назад .
даже больше , чем если бы ты выбрала правильную машину .
и попроси его извиниться перед теми офице@@ рами .
хотел бы я сказать , что такого обычно не случается , но снаружи каждый за себя .
неужели так трудно проверить , до какого срока действи@@ телен паспорт ?
вы окру@@ жены любовью .
я капитан стивен кейн .
почему я это сказал ?
16@@ 29 хен@@ дли авеню .
смотрите . " найден@@ ное прошу вернуть ричи куин@@ ену " .
говорила же , ее стоит убить .
все к этому сводится ?
" четыре сезона " в нью - йорке .
это личный выбор .
но что , если он опо@@ знает девушку ?
и теперь я думаю , что я использовала его , чтобы выбросить свою же@@ ва@@ тельную резин@@ ку .
у меня никого не было .
просто отойди .
если нет , проваливай .
и потом уже банк будет платить тебе , чтобы ты пошла в бизнес - школу .
- я пришла попрощаться ..
там , на острове , безопас@@ ники пришли за моими и твоими людьми .
и мы с шефом уверены , что ты лучшая кандида@@ тура , чтобы занять мой пост в нью - йорке .
говорю вам , тест ошибо@@ чный .
директор по ядерной энерге@@ тике
видел вас в коридо@@ рах .
прости меня !
я сказала , опусти его .
меня не должны видеть в таком виде .
- у тебя нет , но ...
вообще - то , я здесь не ради вас .
я .. я меньше , чем никто .
я прошу вас уйти .
росс не говорил о каких - нибудь новых ак@@ цио@@ не@@ рах ?
подда@@ йтесь .
я хотел бы обсудить дальше с тобой эту тему , но предпочти@@ тельней не через дверь .
в отличие от тебя .
вас не обеспоко@@ и@@ ло , когда она не появилась сегодня утром ?
я знаком с ним еще до академии .
но все же я иду .
я должен был его забрать .
мы не уйдем !
он это или не он , но лэн@@ га , скорее всего , убили на территории компле@@ кса .
ты делаешь все , чтобы защитить свою девушку .
спрашиваю только потому , что я женат на прекрасной аф@@ ро - американ@@ ке .
обмануть смерть можно ...
потому мне придется переписать всю твою историю отсюда и вплоть до фина@@ ла .
па@@ ку@@ йте чемоданы , мы едем в голливуд !
проще было бы их пристрелить или похоронить в пустыне .
пере@@ корм@@ ленная мертвая девушка с шей@@ ный кор@@ се@@ том .
потанцу@@ й со мной !
спасибо , мэм .
вот она .
это не значит , что он убил ее .
это же смешно .
а теперь - настоящий тест .
спасибо .
поговорите с командиром стар@@ шины гри@@ на .
через пару дней меня казнят - благодаря нашему об@@ щему другу .
если мы вдохнови@@ м хотя бы одного человека на то , чтобы свер@@ гнуть их дурацкое " това@@ ри " ...
это повсюду , в интернете , в социальных меди@@ а .
у меня проблема с деду@@ шки@@ ными часами .
он говорит , это много@@ хо@@ до@@ вка .
помнишь уор@@ ена джа@@ ффи@@ на , анали@@ тика ?
выясните , что им известно .
здорово было повидаться .
с такой вероя@@ тностью очередь к автома@@ там вегаса тя@@ нулась через квартал .
доброе утро .
смотрите , кто здесь , ангел смерти .
монстр , заслужи@@ вающий наказания .
день ?
не говоря уже о том твоем затяги@@ вании времени , это же фемини@@ сти@@ ческий момент десяти@@ летия .
я понимаю , что ты хочешь построить здесь жизнь , но ...
кто прибли@@ женный к п. т. сли@@ вает тебе информацию ?
что у вас есть , доктор ай@@ лс ?
и это не совсем правда , что мы совсем не общались .
мы в этом не замешаны .
он совершил ужасный поступок , я знаю , но он подросток .
надеюсь , они вам приго@@ дятся .
и несмотря на то , что она говорила правду , ее исключили .
он придет .
а вы ?
я все рассматри@@ вал через это фальши@@ вое разрешение на работу .
уверен , он не обрадо@@ вался .
друг другом .
твой друг - да@@ к@@ сами@@ т .
мне нужно задать еще несколько вопросов , ладно ?
вы можете связаться с ней ?
что ты не понимаешь ?
вы правы .
последний сигнал был из дома .
отвечайте , да или нет ?
тебе нужен лидер .
могу я ... помочь ?
есть только один выбор -
по меньшей мере .
нет !
и от этого мне не по себе .
- я могу объяснить .
давайте выпьем .
работа .
ты не получишь срок .
так или иначе , мы должны привести ее домой .
22 года или 22 месяца ?
ну , речь идет о генри .
96 .
он знал одну из жертв в нью - йорке .
каждый , кого ты любишь и все , что ты любишь делает тебя сла@@ бой .
нет .
они помогают мне с деньгами за мое обучение .
мы знаем кто звонил лео той ночью .
я не уверен , чем вам еще может помочь анб , кроме того , что мы уже сделали .
" брэн@@ дива@@ йн " не двигался с того момента , как ты попал на борт
думаю , она из якуд@@ зы .
ты должна сделать пару то@@ стов для себя .
пытка , возможно .
он был в таком восторге .
кате@@ тер должен попасть прямо в центр опухоли .
все в порядке ?
ну , он наконец - то начал выходить из дома .
проблемы .
я чувствовал , что он не был в ал@@ жи@@ ре до этой свадьбы .
отдай мне твоего брата и сан@@ та@@ нико .
поп расскажет нам правду о том , кто чи@@ ко на самом деле .
знаешь , что поймут люди , когда это услышат ?
он ей нужен .
думаю , да .
пойдем , поговорим , кит .
поэтому ты чуть не приду@@ шила его подружку ?
по мне , так он не выглядит таким уж опасным .
какое желание ты зага@@ дал на день рождения ?
проследи за остальными .
вы ее ударили и теперь они вас преследуют .
это логи@@ чный вопрос .
а ты знаешь , что ут@@ ред скоро станет отцом ?
лай@@ нус , ты можешь изоли@@ ровать сигнал , который управляет этим ава@@ та@@ ром ?
- нет , нет , нет !
может , доктор был прав , и мы слишком рано забрали тебя .
пожалуйста .
мы уже пытались и потер@@ пели неудачу .
так съе@@ дь же крышей , как ско@@ рый поезд без коле@@ с !
твоя мама самый нормальный человек , которого я знаю .
- надеюсь .
смотри - ка , кто - то решил начать думать .
просто мар@@ керы забыла .
лишь до тех пор , пока я его не брошу .
ты это знаешь .
ты хочешь сказать , что ты бы лучше довери@@ лась того парню , чем мне ?
нян@@ чи@@ тесь со своим вне@@ бра@@ чным ребенком ?
в смысле , пари ?
или вы совра@@ ли , чтобы получить данные , которые убер@@ ут сьюзен росс ...
a z@@ o@@ m@@ bi@@ e wouldn ' t leave be@@ h@@ ind his only fo@@ od su@@ pp@@ ly .
я буду молиться за вас .
судебный процесс был при@@ остано@@ влен в пользу военного трибу@@ на@@ ла .
я добился того , что у меня есть , потому что я многим пожертвовал .
*
все зашло слишком далеко , и нам не стоит лезть в это .
проверь это .
мне нужно уходить , немедленно .
конечно , то есть , у нее есть пол и возраст от доктора бреннан , а реконстру@@ кция показывает , что переломы были получ@@ ены около 10 лет назад , и этого должно хватить , чтобы сузить круг еще больше .
серьезно , почему здесь так жарко ?
прости .
в конце концов , начнется полицейское расследование
я знаю , любимая .
у альфа тревоги есть черный ход .
я просто ...
- и кто же я ?
говорит майкл .
но тео не в ней .
ей было почти 16 , она была готова принести обе@@ ты .
ло@@ рейн ... как ее имя ?
надо закончить пару дел на работе , а потом я буду дома .
я говорю , что ты должен изменить свое решение здесь и сейчас .
у него появился новый любимый бар ?
это нормально .
я вас услышал .
он идет к столу .
я отправлю это сообщение , только если вы сможете убедить меня , что она будет в безопасности .
я согласна , святой отец .
никогда раньше не думал самому поставить пластинку .
она родилась здесь .
я бы обнима@@ л его настолько долго , насколько бы мог .
оставь это .
фрэнки , под@@ ключи меня .
это моя коллега , доктор риз .
сама я из флориды , так что от этого
в хирургии мы называем это
думаю , он скоро родится .
и это не он , а она .
я здесь , потому что ты мне не нравишься .
те билеты не были взя@@ ткой , ва@@ сили@@ й .
что это было такое ?
всегда готов ... сэр .
вот , дерьмо .
нет , нет , нет .
я бы не был в этом так уверен .
я в норме .
понимаешь , я ...
но ... мы столько времени потратили , разыски@@ вая по ночам зацепки .
- таким образом , более эла@@ сти@@ чен .
вы так же планировали убийство рей@@ монда ке@@ ина .
вы хотите умереть ?
господь с тобою : ( фр . )
звучит как план .
я не стану этого делать .
если бы она узнала , что он сделал , каким был , это бы убило ее .
я хочу , чтобы ты нашел решение , как раз@@ гре@@ сти все то дерьмо , которое ты на нас вы@@ ва@@ лил .
я думала , что почти потеряла тебя .
нора дер@@ ст ?
он сказал ...
хочешь , типа ...
но мне он нравится .
время пришло !
у тебя какая - то пси@@ хоти@@ ческая необходимость нравится другим людям несмотря ни на что ?
а я учусь в университете сиэт@@ ла .
это ... ваши дела , не мои .
что за цветы ?
я подумываю баллотироваться на пост шерифа .
я имею в виду , он провел меня через мой развод , банкро@@ тство , смерть моего попу@@ гая .
тот что был в новостях ?
там была сши@@ та одежда .
он поймет .
а возможно , кто - то пытается мне что - то сказать .
у них нет ни шанса .
ров@@ ня наблюда@@ телям .
хорошо .
но ты не могла ждать , лиши@@ лась бы шанса .
ты серьезно ?
а я им : " знаю только , они говорили о ее существовании " .
вы же знаете , " никому нельзя верить " .
я просто думала ... что , в конечном счете , кто - нибудь пристре@@ лит ублюдка .
почему тут такой раз@@ гром ?
га@@ ни , пожалуйста .
поэтому , очевидно , мы бы не хотели , чтобы я из прошлого был совра@@ щен секси - убийцей из будущего .
да , сейчас не время .
ты поехал в атлан@@ ту для того чтобы увидеть картину ?
- это ты жульни@@ чала !
но зачем ?
отлично .
серьезно .
я все улажу .
я убью его .
она наверху , в своей комнате .
мы начнем нашу фина@@ льную попытку остановить его , через час .
вы помните , что я говорил , когда был здесь ?
сдал ему наши имена .
это явно лучше , чем те помо@@ и , которые они тебе дают .
у меня все еще есть парочка друзей там .
я знаю , тебе досталась , когда ты была маленькой , но пора бы перестать во всем винить свое детство .
погоди .
я не крутая , понял ?
ты знаешь , почему никто не мог его убить ?
ух !
тебя уволят за такое .
видимо , само@@ вольно выписа@@ лась !
потом ты вымо@@ гала с помощью телефонов , а мы подумали , что это твой способ заработать .
но они не рассчитыва@@ ли на знание сэма здания анб .
не буду притворяться , будто понимаю , как все это работает , но должен сказать , доктор шоу - волшеб@@ ница в некотором роде .
тот самый , где я получила свое имя .
у вас будет возможность завтра , когда епископ будет слушать вашу про@@ поведь .
это для другого сто@@ лика , сэр .
я разворачи@@ вался , а он тут ...
и ради бога , не втяги@@ вай в это бло@@ ссо@@ мов .
фил , ты во всех ящи@@ ках посмотрел ?
нар@@ дол ?
мне жаль .
множество вещей , которые я предлагаю , являются чисто профи@@ лакти@@ ческими .
отключить энергию .
наслаждайтесь .
слушай .
но ладно тебе .
покажи на что способен !
пропали кое - какие деньги , ронни ограбили , потом убили .
откуда у тебя этот шрам ?
знаешь , что будешь читать сегодня ?
приятно встретить того , кто отдал все , ради своего дела , пересмот@@ рел свою роль .
они сла@@ бы .
но , как вижу , вы готови@@ тесь уходить , так что ...
наткнулся на эту песню и решил , что текст подходит по причинам , которые скоро станут поня@@ тными .
и ты уверен , что все нормально , по поводу забасто@@ вки ?
ага .
осозна@@ нная жизнь , слыхал ?
с этой системой я знаком .
свадьба это уже сер@@ ъез@@ ено ?
вы такой муд@@ рый , святой отец .
что с френ@@ ком уин@@ тером ?
это правда .
- конечно , ваше высочество .
это син@@ ди@@ кат б@@ рус@@ са@@ рд .
он был на игре , вел себя странно .
я просто защищал команду , не думая о награ@@ де .
вы можете буквально быть в игре !
она вышла из подчи@@ нения ?
ладно , проверьте .
я , как правило , не остаюсь на одном месте слишком долго .
я думал , что эта новость принесите вам некоторое облегчение .
в моей маме .
и все эти вопросы без ответов ... сво@@ дят тебя с ума .
ты поедешь домой ?
ну , если ты сможешь найти преследова@@ теля и устранить его , что тогда ?
вообще по нему не скучаю .
усло@@ вный срок .
я так рад , что ты об этом упомянула .
что нам остается ?
такое чувство , что я что - то у@@ пускаю .
как ты собираешься это сделать ?
думаете , я не хочу этого ?
увидимся там .
когда парень вроде мэтти ведет себя , как придурок это становится супер - популярным .
я имела в виду , ты знаешь , ..
при трав@@ ме головы мой чип за@@ пускает программу симу@@ ляции .
только тогда видишь настоящее лицо вселенной , ... когда она просит твоей помощи .
известно , что он ищет новую жертву .
слушайте , я готовлю для джен@@ нера бла@@ я , самого ин@@ нова@@ ционного человека в мире .
привет !
таков , что сейчас я прошу вас уйти .
вы спасли ей жизнь .
сдела@@ нное с ним вы сделали ?
дело в том , что я поэтому и взяла машину .
♪ навсегда , навсегда . ♪
20 м@@ г ни@@ тро@@ гли@@ цер@@ ина .
но откуда у тебя были воспоминания ?
и свою красоту .
париж полон людьми , избе@@ га@@ ющих испан@@ цев .
там жить больше не буду .
я ничего не знаю о детях .
для правления нужна любовь .
да тут , на районе .
как остальные ?
остановились на стадии плани@@ рования .
пригово@@ ры были быст@@ рыми и жесто@@ кими .
правый борт !
сделай мне одолжение , кенни .
у нее не было оружия .
ты не можешь быть замуж@@ ней женщиной , матерью и госпо@@ ж@@ ой .
моя семья не знала .
может быть ты не такой уж и плохой .
я был в бре@@ ду .
давайте поды@@ мем до двух штук .
боюсь , вмеша@@ лись обстоятельства .
мы пока не знаем , но нужно проверить все .
но вы должны знать , что его опасения никак не связаны с моей компетен@@ цией , так ?
я еду .
и что сделаешь ?
я спокоен .
да , но вчера
мы проводили диагности@@ ку костюма рэя после его сражения с робо@@ том - транс@@ фор@@ мером .
не каждый день раз@@ водится твоя лучшая подруга .
первую свою золотую ры@@ бку я выиграл на ярмарке кар@@ сли пять лет назад .
я больше не уви@@ жусь с ним .
вы коп ?
это название . " бесплатный кофе " .
я должен был урегули@@ ровать .
ист сайд , направляется к ка@@ лу@@ мент пар@@ ку .
- опусти ружье !
мне нужно поговорить с семьей .
ну , знаешь , помочь всем с их делами .
что , здесь , в зале ?
это было ошибкой позвать тебя .
он видел ее почту , возможно , он знает про зи@@ ка .
но я не знаю , как писать песни .
он скоро должен приехать .
ми@@ ка@@ эла хочет с вами поговорить .
ди@@ сах может быть и наш враг № 1 , но это соглашение - ключ к глоба@@ льной ядерной безопасности .
вы слышали гос@@ секретаря .
кто сказал , что тебе нельзя ?
тея ?
он работает сегодня на дому .
да ладно , почему пер@@ не@@ ллу достается все веселье ?
какое ко@@ щу@@ н@@ ство !
я никогда раньше не ужи@@ нал сидя между кем бы то ни было .
и можете быть уверены , каждую минуту он думает :
да , была , а еще , она была права , а ты вела себя не@@ воспитан@@ но .
ах , это ...
мне нужно ответить .
это мы еще погля@@ дим .
милая , прости .
мне нужно , чтобы ты меня прикры@@ ла .
я и сама прожила недавно трудное время .
людям нужна моя сущность .
вы обо мне еще услышите
а когда в таком образ@@ е , мужчины со мной говорят .
и как долго это продлится ?
девушка не может просто дружить с парнем .
поцелу@@ ешь меня на прощание ?
вы это видите ?
о , милый , я бы тогда тебя к врачу отве@@ ла .
в кофей@@ ню заско@@ чишь ?
не указано .
- пока .
если ты примешь то , кем ты являешься , жизнь станет проще .
я в тебя верю .
он занимался моей безопасностью .
должно быть лучше .
итак .
как а@@ це@@ тон .
- а тактику оставьте другим .
ничего личного .
может , ты поедешь co мной ?
и что ?
она была у нас в гост@@ ях .
ты не брюс .
напитки ?
да , мы ката@@ лись на роли@@ ках в парке лондона .
то есть , ее сестра почти умерла у нее на руках .
нет , вы не понимаете .
мы полагаем , что агента симмонс скомпроме@@ тировали и заменили л@@ д@@ м .
я пытался представить себя на его месте ,
никто не заберет вознаграждение , ведь это мы , кто во всем виноват .
так что ты можешь оставаться столько , сколько пожелаешь .
слышала об этом ?
конец связи .
- держи .
давайте начнем с берега .
почему он так странно себя ведет .
с ним я чувствую себя в безопасности .
она сказала , что была счастливее , чем когда - либо .
сара роу@@ дс ежемеся@@ чно снима@@ ла деньги .
не пожи@@ май ему руку .
ру@@ бе@@ ж между бир@@ мин@@ ге@@ мом и рай@@ скими ку@@ щами .
ты не такой , как они .
неважно кто .
малыш , я выясню ...
- так же , как и следующему человеку ...
руки за голову и двига@@ йте туда .
он очнулся .
вы отправля@@ ете сигнал на спутник , дро@@ ны улета@@ ют к д@@ эк@@ еру , и у нас еще есть время в запасе .
откуда я знаю ?
в не@@ больших коли@@ чест@@ вах он может стереть отдель@@ ные воспоминания .
вы едете наве@@ стит аманду ?
это ... это чудно .
твое алиби подтвер@@ дилось .
быстрее .
они погибли .
ну так скажи мне ... кто мы ?
посмотри под матра@@ сом .
сначала он делал это , чтобы контролировать меня .
мне она нужна больше .
не скажу , что у ста@@ вро@@ са выда@@ лась легкая ночь .
она баллоти@@ руется в президенты .
я хочу быть пе@@ ви@@ цей , также как ты .
и если думаешь , что само@@ любо@@ вание изба@@ вляет от пред@@ рассуд@@ ков , то ты еще больший старый дурак , чем ...
единственный кто внутри , это мистер дженкинс .
сказано что он может быть связан с не@@ ким кон@@ но@@ ром уи@@ ланом .
если вы распростра@@ ните эту информацию , вы очень сильно поможете .
наверное , очередное совещание .
что ж , очевидно , все то , что я вам сказала - ложь .
мы в каран@@ тине значит есть причина .
и там было животное , посреди дороги
я живу в двух ша@@ гах от до@@ д@@ зе .
и я не хочу раска@@ чивать лодку .
хэтти понадобятся ответы .
рэй ?
мы с радостью , пе@@ тра .
не знаю , правда ли вы собираетесь кого - то убить .
да .
хочешь я пойду с тобой ?
вы с ребенком будете партнерами .
давай .
я не могу .
он был хорошим человеком .
они придут , и вы все узнаете , что такое уничтожение .
вода и воздух загряз@@ нены , но мир движется дальше .
и что он контра@@ тен@@ ор .
когда я была еще девчонкой , храни@@ тельница с@@ подви@@ гла меня обу@@ читься магии , чтобы бороться ней .
но это типа , как доктор оз говорит о сумасше@@ ствии .
а когда он ушел , ты почувствовала одиночество .
- ну , придется .
если он нас не опере@@ дил .
и как же ?
он сказал довольно возмути@@ тельные вещи .
он ушел в подполь@@ е и у нас нет способа его найти .
ладно , приятель .
что он делает , что тебе не нравится ?
многие женщины любят власть и деньги .
money !
он не работает на меня .
у нас в студии по многочис@@ ленным запро@@ сам единственная и не@@ повтори@@ мая , безумно сексуальная ...
о боже , мы ...
убийца был заме@@ чен .
мы рассматри@@ ваем возможность того , что разведка могла быть не@@ точной .
спасибо за обед .
о ваших друзьях .
у вас есть будущее .
пей@@ ин@@ т@@ бо@@ лл на твою д@@ ню@@ ху .
с другой стороны , ваши ножки ...
максин .
а он - то тут при чем ?
- что насчет тебя ?
ладно , я скажу тебе , что я сделаю .
а в том состоянии , что я была , я плохо понимала , что делаю .
думаю , мы можем найти способ связаться с ними и попросить о помощи , как раньше .
полностью согласен .
был нанесен до наступ@@ ления смерти .
но , эй , ты же знал обо всем этом , так , джа@@ г@@ хе@@ д ?
а когда ей это на@@ ску@@ чило , она стала скар@@ мли@@ вать их своим драко@@ нам .
пойдем брать его .
может , удастся на него что - то найти .
отсутствие секса со мной , привело ее к убийству , психи@@ ческому сры@@ ву .
ни движения .
я уверен , что финн майк@@ л@@ сон это сделает .
он все еще живет в нью - йорке .
ты должен сходить на занятия и убедиться .
да .
у меня никогда не было моих детских фотографий .
а вот открыто .
потому что там невозможно иметь нормальную жизнь .
щел@@ чки и тре@@ ск .
" отойдите . "
что ты здесь делаешь ?
от второго парня ни слова ?
- нет , нейтан , ты не останешься здесь , чтобы присматривать за пожи@@ лой женщиной .
деньги - не вопрос .
ведро с широ@@ ким дном , чтобы не упасть с него ...
елизаве@@ та намере@@ вается выйти замуж , как можно раньше .
один мертвый тури@@ ст , и я могу закрывать ла@@ во@@ чку на месяц .
если она не захочет , чтобы ее не нашли - ее не найдут .
да , разве что хотите еще что - то нам рассказать .
они были на ниж@@ них палу@@ бах или работали ночью .
и это насчет клэ@@ ри ...
мой отец сражался бок о бок со всеми кла@@ нами , и я вместе с ним .
это мой напарник , детектив гриффин .
но потом мама заболела , и мистер бейли расстался с ней без сожаления .
это безумие .
расскажи ей , что мама в ира@@ не , где сейчас произошел переворот .
если люди хотят показать свое хорошее отношение к вам , почему вы хотите этого избежать ?
верну@@ в шлем , я поняла , чего ему стоило править королев@@ ством .
спир@@ с не ремон@@ тировал компьютеры .
может , мы сможем помочь .
ну , тогда , полагаю , хорошо , что мы больше не с ним .
они тебя от@@ пускают .
хочешь ты признать это или нет , наши судьбы крепко связаны .
видишь , это именно та причина , по которой я не хотела приезжать , но ...
ты проснулась .
неужели мы не@@ ясно вырази@@ лись ?
будет лучше , если я уто@@ ну .
блок с , 3 этаж , северо - восточный угол .
хорошо , мы сможем задать все эти вопросы в сан антонио .
если у тебя есть земля с могилы вампира , ты можешь воспользоваться ею , чтобы вызвать их .
боги не позволят тебе оставить трон без короля .
да , все хорошо .
они нас не ждут .
мы заплатим больше , так какого черта ?
органи@@ ческая матери@@ я постоянно меняется .
не думал , что ты послуша@@ ешь .
- пол ?
лучший способ сорвать розо@@ чку для нас - это вытащить хорошего парня из тюрьмы ... дать уол@@ лесу его счастливый конец .
ты поможешь мне покончить с этим или нет ?
у нее десятки лич@@ ностей .
спасибо .
кроме парня , сидя@@ щего рядом с ним , 9@@ с ...
не люблю app@@ le .
и я горжусь доволь@@ ными клиентами .
уехал , и я надеюсь , что он больше не вернется .
и только он ве@@ дает , как мне вести его дело .
не знаю .
и она занята .
вы что сделали ?
это не грех .
вот здесь .
у меня есть ты и нэ@@ т .
ладно .
ну так , значит джонни поспе@@ л первым !
похоже , джордан обосно@@ вался там .
крошка руби с кроше@@ чным плака@@ том ?
я не говорила по - английски и надо мной изде@@ вались .
нет , конечно , нет .
они собирались вернуть нас в крепость .
никем не поня@@ тый , сам по себе ?
так вот зачем вы так делали .
я действительно хочу поблагодарить вас за все .
" дорогая р , возможно , ты не хочешь слышать обо мне .
отвечай мне !
этой семьей .
ты можешь приходить и уходить как раньше .
что это значит для нас ?
и расти , предупреждаю последний раз об уку@@ сах .
ты ды@@ л@@ да , ты даф@@ на , ты ног@@ гин ног ,
поскольку время сейчас имеет значение , у нас уже подготов@@ лена команда , с которой вы будете взаимо@@ действовать .
и я хочу верить ты мне рассказываешь все , что знаешь , но ничто из этого не имеет смысла .
ты правда это хочешь знать ?
о не прой@@ ден@@ ных профессиона@@ льных доро@@ гах .
не знаю .
мы опраши@@ вали всех , кто угрожал вам .
почему эта налич@@ ка там валя@@ лась ?
мы не знаем .
о , боже , ты прав .
на самом деле , у моего брата была ржа@@ вая ше@@ ви 57 - го .
- привет .
гази@@ ровки ?
поговорим , когда возмез@@ дие будет на расстоянии вы@@ тяну@@ той руки .
тебе ра@@ стила мать ?
прости .
да что с тобой не так , мужик ?
если он вам нужен , он еще не приехал .
при чем здесь он ?
" и подар@@ ками ...
мы же парни .
ты в порядке , круз ?
серьезно .
о , нет , нет , нет .
той похо@@ тью сердце пре@@ сы@@ тилось вновь .
еще на одну минутку .
бет существует .
и ты могла бы помочь мне .
ладно , насчет этого ...
- точно .
я поднял показатели .
вы прекрасные люди .
если бы вы пошли , мы бы потеряли и вас тоже .
и как он выгнал меня , как собаку ?
извините , мистер эллис , но ответ - нет .
нет .
ну и что ты хочешь , чтобы я сделал ?
девять ?
видишь ли , в реальном мире люди не говорят так с людьми .
что ж , найди другого врача !
слушайте , лар@@ с был жив , когда я уходил .
он меня не любит .
если бы я под угрозу жизнь этих пассажиров .
хочешь , я тебя куда - нибудь отвезу ?
как ты сюда попал , кто тебя привел .
любой мог при@@ хватить одну из них , чтобы подставить меня .
вы ведь уже не о мон - э@@ ле говорите ?
мы же проби@@ лись .
змей , ага .
о , боже .
ну , у тебя еще будет шанс .
грубо , но верно .
но я ве@@ ками подбира@@ ла си@@ рот вроде тебя .
поздравляю всех .
не похоже , что ты меня от@@ говари@@ ваешь .
хватай пушку !
в последний раз лю@@ ден@@ дор@@ фа видели в бель@@ гии .
я была одной из американских солдат , которые вас освободили .
я хочу его увидеть .
просто ин@@ де@@ ец .
а это действительно так .
я думал , что будем только мы .
как только тайлер отпустил мое горло , я просто ...
там с войны никого не было .
вас проводить в приемный покой ?
мало топлива ( надпись ) хватает
ты у нас в этом спец .
пациентка на 33 неделе беременности и жалу@@ ется на силь@@ ную боль в спине .
нет , это не твой три@@ ат@@ лон .
могу я хотя бы налить тебе вина ?
нам неизвестно .
а как же " только разведка " ?
нормально .
потому что это то , что делают хорошие папы .
мы потеряли наш дом в да@@ ко@@ те .
вот так , тихо и спокойно , эй@@ джей .
но мы верим , что дух может оби@@ тать во всем ...
на днях , когда я вернулся домой , ты спросил , как обстоят дела с се@@ ли@@ ной .
- ты доктор ?
чудесная мысль .
это преследу@@ ется по закону о шпиона@@ же .
прежде чем вновь приступить к работе , мисс бал@@ ко необходимо будет пройти тест на поли@@ гра@@ фе .
мне нужно было послушать тебя .
это эдди джан@@ ко .
ей было бы , что сказать .
перепи@@ ска нашего ха@@ кера и его девушки из ос@@ ло .
зачем ты мне это показываешь ?
- что происходит с ки@@ рой ?
а знаешь , что было бы еще лучше ?
он этого не говорил .
скромный герой .
я все время была на коне и умирала ради тебя !
из - за нее я выгляжу как шарла@@ тан .
ах , прошу прощения .
это моя вина , мистер грир .
в смысле , ну взгляни на себя , ты уже заби@@ ваешь себе голову .
сестра , я искала вас .
жаль будет , если все это пропадет даром .
теперь , когда ты знаешь , выясни больше .
заседание ведет ее честь судья мо@@ сс
ну , так как ты единственный агент , который находится в ближнем кругу мистера босса ,
покро@@ ю расходы , затра@@ ты на материалы .
аккуратно наде@@ вал на них свадебные платья .
помилу@@ й , пожалуйста !
это важно , папа .
- кто , оно@@ фри@@ о ?
нет , ее просто не было там , где ты ее спрятал , после того , как она сломалась , потому что я ее нашел .
она пошла прогуляться .
зачем ?
уже 11 лет , гейл .
ты же знаешь , почему он выбрал вас для этих т@@ ще@@ тни@@ ых попыток ?
да , но я хочу понять .
дрон в колорадо ?
- правда .
что ты хочешь , чтобы санта принес тебе на рождество ?
а если ее пере@@ двига@@ ли , это значит , что дом жертвы может и не быть настоящим местом преступления .
хелен матер@@ сон управляет камен@@ о@@ лом@@ нями своего отца , это имеет большое значение .
телевидение тоже здесь .
ты зря так переживаешь .
нужно вернуться , охранять кейси .
смотря что .
- хорошо сказал .
скоро они вернутся и их будет много , целые ор@@ ды .
я бы сказал тебе " спасибо " , но этого будет мало@@ вато , босс .
лора ответила на одну см@@ ску , но она не берет трубку .
ты привлека@@ ешь внимание .
это неудивительно .
нет , никакой больницы , никаких копов .
- ты боишься ?
спорю , что и ты тоже .
вы не можете ...
я видела счета , поездки ...
так я потеряла работу .
я бы не зашла так далеко .
и@@ забе@@ лла , посмотри на меня .
сти@@ вене хоро@@ вице .
я ...
они все вос@@ принимают как должное .
ее муж дал согласие на отклю@@ чение от аппарата искус@@ ственного дыхания и на взя@@ тие органов .
моск@@ ву это не заботит .
кто - нибудь может это подтвердить .
расслабься .
твой капитан ...
все время , что я о нем думал , меня поддержи@@ вало понимание того , что он тоже обо мне думает .
значит , у кого - то по имени бонни , пятой и шестой циф@@ рой будут - 0@@ 2 .
я не смогу вступить с вами в сделку .
я слышал о тай@@ лере .
де@@ шон льюис . 16 лет .
рада вас снова видеть .
скоро так будет со всем телом .
северная звезда не в том положении .
они реально едут сюда ?
я могу заставить тебя отозвать его .
мы требу@@ ем , чтобы вы разошлись .
вы слышите меня ?
нет .
или не чувствовать ничего ?
а теперь они с реджи за@@ долба@@ ли уже своим внима@@ нием .
расскажите мне , как все было .
моя душа .
они увидят .
это скотт .
на арест , на обстоятельства .
того , кто мог бы рассказать все без протокола ?
дай@@ на !
даже ты , марк ?
держи .
я в новом орле@@ ане , чтобы отдохнуть и расслабиться .
высыла@@ ем тебе адрес .
слушай , я буду там , как только елена вернется домой из пекар@@ ни .
известно , что джемма ушла из туристи@@ ческого центра в 4 вечера .
лекс .
ты можешь пора@@ нить кого - нибудь .
" ти@@ тан " переме@@ щается во времени .
он действительно приближается к нам .
да , моя бывшая жена .
это вовсе не яд .
для вас тоже .
я пришла извиниться .
боже мой , мам ...
да .
моя сестра ма@@ фф@@ ет стала огромным позором семьи , когда вступи@@ ла в корпус мира .
смотри , что если ты утром уедешь из города , а я останусь в кафе до обеда ?
мы будем держать вас в курсе развития событий .
проклятье !
мне нравится работать с тобой .
" c@@ lea@@ ver@@ ed c@@ lea@@ v@@ ers . "
все по - прежнему -
ты будешь испытывать странные , смешан@@ ные чувства , но у тебя будут свои причины .
может быть , судьба .
он тоже на них кричал .
я это просматри@@ вала , чтобы составить график его передви@@ жений , когда увидела это .
поэтому лей@@ ва сохранил мне жизнь , когда вернулся в министерство .
эй , это ты сказала , что это не случайность .
я тут подумала ...
да , вы же его знаете , он , наверное , уже что - нибудь рас@@ следует .
это наш дом сейчас , линкольн .
- это так красиво .
да я даже не начинал на вас давить .
посмотрите - ка на это личико .
больше чем уверена , что все - таки цикло@@ пы .
мне нечего здесь делать , если ты уйдешь .
потому что я боюсь !
по существу , вал под@@ толкнул его .
поэтому ты требо@@ вал убрать наши корабли
я видела ее в личных делах .
ты сказал , что мы встречаемся ?
сегодня никаких мелких купю@@ р .
она сви@@ хнулась .
пора кому - то и ради тебя чем - то пожертвовать .
возможно , это телефонный звонок , который все изменит .
пятнадцать недель в списке бе@@ ст@@ се@@ лле@@ ров " u@@ sa to@@ day " .
не думаю , что все обошлось .
5 лет в 96 - м участке .
мы тоже тебя любим , кэлли .
спасибо .
слушай , может ты не хочешь быть здесь , ммм ?
что - то в глаз попало .
ты говорила мне , что у тебя его нет .
по яй@@ цам !
вы - чудесные .
я буду всегда любить тебя .
и ты не детектив .
нам нужно взять фри@@ дри@@ ха до фбр .
магну@@ м ла@@ пу@@ а это 250 гра@@ н .
слушай , вот в чем дело .
8@@ 3@@ 13 .
мужчина , черный , 2@@ 5-@@ 27 .
это мой ритуал на д@@ св .
- я буду поблизости .
все испор@@ чено .
мне бы твое стремление работать .
у нас есть драма , сте@@ б , романти@@ ка .
и у кайла были те сны .
эзра был муд@@ рым человеком .
вся система подстро@@ ена .
или что ?
саймон , сколько раз мне повторять ?
- да , и он фокуси@@ рует большую часть истории на ней , так с кого она с@@ писа@@ на ?
я знал , этот грязный ублюдок .
а машину ?
о , паро@@ вози@@ к с масса@@ жем .
он прямоли@@ ней@@ ный , не играет в политические игры , борется за правильные вещи .
совершенно верно .
да , перво@@ классная .
ее девочка похожа на маленькую обезья@@ нку .
как вы это узнали ?
ты не можешь себя заставить .
решил , что это она вернулась .
я хотел показать тебе первой , но учитывая мою нес@@ держа@@ н@@ ность ...
так говорят мудре@@ цы в тал@@ му@@ де .
g@@ t - r . 1 : 1@@ 3.@@ 3 .
- иран .
и что нам делать ?
- дни или недели ?
замок взло@@ ман .
надо будет , высу@@ нем задницы и будем стрелять .
думаю , нам нужно найти время и , возможно , мы могли бы обсудить твое будущее .
не все так гладко для тебя , диана .
могли бы вы помочь ?
ну , а где сейчас кол@@ т и сей@@ дж ?
думаете , я причинил вред этой девочке ?
все нормально .
на что это похоже ?
что ж , аминь .
- ты что - нибудь слышала ?
- ладно .
к концу дня у нас нет ничего , кроме старого куска железа и какого - то сверхъесте@@ ственного бре@@ да в прида@@ чу .
ты решил запи@@ хать мне это прямо в зад , да ?
что ты делаешь ?
два сапо@@ га пара .
было здорово .
не начинай .
в нашей семье друг от друга нет секретов .
а ты просишь меня простить ее ?
но мы его вытащим .
фредерик ма@@ зу@@ р , слуга моего отца , отравил ее .
трудно тебе пришлось .
ты должен питаться кровью .
ты сама начала обряд , мэри .
все одинаковые .
так же , как мать ей@@ ца была беременна нелли , когда они отдали его .
не относится к делу .
так давай , давай , давай !
- чтобы придать остро@@ ты .
я пыталась помочь .
моя невеста медсестра .
ты это почувствуешь .
орудие убийства .
секретные места суда ?
мы так и не разъяс@@ нили нашу позицию по этому вопросу .
я проводил эксперимент и вынужден доложить , что результаты неу@@ те@@ ши@@ тельны .
нарушение процедуры не поможет найти мэттью быстрее .
дэнни , скажи мне , что ты не видел эти фотографии с места убийства .
я знаю .
и пусть народ ищет свои .
сто штук , чтобы оставить меня в покое .
я не думаю , что это сделала она .
запах ведет в этом направлении .
двух новичков одним выстрелом .
пытался раз@@ резать стро@@ пы , но уронил нож .
освобо@@ дила твое расписание на следу@@ щие два месяца ?
вы в порядке ?
он - то крут .
это остров , на котором мы находимся ?
не моя вина , что ты умер .
томми бы понравилось .
они предложили много денег за воз@@ рождение двух псевдони@@ мов .
не настолько хорошие .
джан@@ ко , хорошая выдер@@ жка .
докажи , что тебе что - то известно .
никаких встреч .
он черный .
но , к счастью , твоя мама вмеша@@ лась и все исправи@@ ла .
это в приори@@ тете , ребята , и я хочу еже@@ ча@@ сное обнов@@ ление .
мы должны были задать этот вопрос .
поэтому я от@@ беру твою новую .
ты тоже агент щи@@ та ?
но вам следует знать , судья освободил доктора саймона .
так ты пришла сюда , чтобы простить меня , или потребовать распла@@ ты ?
с тобой - над каким угодно делом .
это правда ?
не глупи .
лео 17 пропу@@ щенных звонков
- что случилось ?
не понимаешь , что это может беспокоить меня ?
ее коллега сказал , что тем утром она пришла на работу расстро@@ енной и на час позже .
харви , если бы заключи@@ тельное слово майка произнес другой адвокат , думаешь , присяжные признали бы его виновным ?
вскоре вы многое о нем услышите .
я их вижу .
у нас в любом случае нет будущего .
пропустите , я врач .
" мы " - это полиция лос - анджелеса , мы посмотрим .
пере@@ мена .
- у меня все было под контролем .
именно то , против чего я всегда боролась .
скажите ему .
но теперь , когда да@@ гда мор знает , он не остановиться ни перед чем , лишь бы о@@ владеть твоей душой .
я просто ...
э@@ пар@@ си .
люди приходили только чтобы послушать ее истории .
...
что - то насчет его первой жены .
после 54 - летнего перерыва .
похоже на распа@@ д от пла@@ вления .
мы это уже обсуждали .
- красиво вошел , болван .
выр@@ ву из ваших сердец .
что - нибудь видишь ?
а , она пропала где - то 10 минут назад .
думаю ...
ты ничтожество .
ты думаешь , что хорошие люди не совершают ужасные поступки ?
ты можешь пойти дальше и перейти к другому .
кристо@@ ф .
почему мы не в полицейском участке ?
ты написала брен@@ до@@ ну сообщение .
лучшего дня рождения !
я также мою полы , стира@@ ю полотенца , и я слежу за тем , чтобы окон@@ ное стекло оставалось чистым .
мы внизу !
думаю , это конец для нашей стару@@ шки бэ@@ сси .
баль@@ зам после бри@@ тья
но , пап , эта девушка безум@@ на !
вы что , поругались ?
дорогая , это я хотела подарить тебе подарок .
я был хорошим человеком .
охрен@@ еть .
они знают о дэнни , питер .
его зовут ку@@ бо .
вы помогли нам , а мы поможем вам .
о , боже мой .
без обид , ры@@ жи@@ к .
здесь все .
нет , наша работа - помочь харви прижать фор@@ ст@@ мана .
наши сеан@@ сы строго конфиденциаль@@ ны .
я все испортила .
супер@@ гер@@ л и рея с да@@ к@@ сама путем поедин@@ ка
просто я знаю , какие у тоби к тебе чувства , и я не хочу видеть , как его сердце снова разобь@@ ют
парни в спешке хотели покинуть город .
вы думаете , коб@@ бл@@ пот прав ?
скажи , что найдешь сукина сына , который убил джона .
част@@ ый гость ее величества в бар@@ лин@@ ни .
ты в порядке ?
ты думаешь , это весело ?
поверь своему парню .
спасибо , три@@ ша .
а мне помешает .
свой я заки@@ ну в стира@@ льную машину .
вы также должны были знать и роя том@@ кинса .
ты заслуживаешь чего - то настоящего .
у - гу .
зачем тебе спа@@ сть мою жизнь ?
а если это случится , то мой напарник погиб за билет на небеса .
- ты в порядке ?
но только в безопасном воздуш@@ ном пространстве
очень точное время .
подозреваемый носил странные маски .
они могут поменять школу .
она такая кле@@ пто@@ ман@@ ка .
но тебе у нас нравится ?
вы научили меня быть героем , вы научили меня верить в лучшее .
том дар@@ нелл был в то время исполни@@ тельным директором ...
мы сделаем все возможное чтобы добыть титул для фин@@ лян@@ дии .
сказал я не понял .
если он невиновен , позвольте нам это доказать .
они такие дорогие только потому , что такие ред@@ кие .
но ответственность за сегодняшний беспорядок лежит не на ней .
ты алкого@@ лич@@ ка .
серьезно ?
спасибо за совет , тревор .
потому что он их туда внес .
♪ они впол@@ зают через уши ♪
понимаете ?
все нормально .
он проехал через три полосы и под@@ резал меня .
мы просто ...
спасибо всем большое .
выйти замуж за американ@@ ца , у которого есть доступ к информации , интерес@@ ной для россии .
ты любим , джейми .
хорошая девочка .
и сейчас алек расплачи@@ вается за это .
" найди ее " .
мне нужно отнести деньги куда - то туда .
ты не сможешь контролировать его , знаешь .
я играл музыку .
ката@@ лина пытается скрыть его истинную личность .
все переговоры ве@@ лись с ее домашнего компьютера .
она сильная и способ@@ ная женщина .
я был сильнее без тебя .
развлека@@ тельное или твое .
интерпол проверяет вашу днк , пока мы говорим .
слушай , прости меня , но нас не было всего час .
отосла@@ ли их в швейца@@ рию , думаю , потому что не было ничего опублико@@ вано .
потом распла@@ тишься .
она за@@ колдо@@ вала дюка , превратила его в ку@@ кую то бомбу .
он мертв ?
но давайте не будем забывать , что во время прошлого закрытия , экономика сша потеряла 24 миллиарда долларов .
эти вещи важны .
я никого не убивал .
вообще - то все давно признали , что при ро@@ дах женщины такую боль вы@@ носят , что ни один мужчина не вы@@ несет .
рука может быть уже не@@ приго@@ дна .
из - за этого исследования у доктора ней@@ лор появились не@@ добро@@ жела@@ тели .
они могут поверить , что я мертва , но они будут искать вас .
она под моей защитой , аи@@ ша .
познакоми@@ те нас ?
плавание - отличный способ забы@@ ться .
- а вот и да .
может быть , настоящая любовь или не@@ кое предвзя@@ тое отношение самой вселенной , каса@@ ющееся людей , заслужи@@ вающих счастья .
1 м 58 см.
я не дам этому произойти .
вас не дове@@ зут до бен@@ дер - аб@@ ба@@ са .
если меня будут считать той , кто пришла и о@@ держала верх над мередит грей , это не принесет ничего хорошего программе .
он в администра@@ тив@@ ном отпуске .
ох , рей@@ монд .
я не нуждаюсь в чьей - то поддержке .
мы должны ехать .
мы охотники по своей природе .
не исключено .
мы должны сделать ставку на физические улики .
лина считает , что он начнет защищаться и только укре@@ пи@@ тся в своем решении , если мы хоть что - нибудь скажем .
он приведет половину армии вашингтона в челю@@ сти нашей ловушки и потом первый объя@@ вит об их отступ@@ лении .
на бу@@ ро@@ вой можно тратить деньги бесконечно .
от этого у меня боли в животе .
попыта@@ етесь спустить курок и вы мертвы .
есть один человек .
ты сделал неправильный выбор .
я не делал предполо@@ жений о самом человеке .
я знаю .
♪ k@@ ic@@ k@@ in ' du@@ st at your head , the g@@ at bu@@ st@@ s ♪
дело было не в платье .
я не сказала , что счастлива .
( ка@@ бан виз@@ жит )
еще не знаю .
мусор@@ ная компания , у которой контракт с лай@@ нером , называется " сани@@ та@@ рия остро@@ вов дружбы " .
и да будет тебе известно ... пу@@ хо@@ вое одеяло сго@@ рает за пару секунд , так что ...
ничего не случится .
кто вы ?
э , освобо@@ ждаю место для " тан@@ га " ...
а он раз@@ даст это всем
ты не можешь всерьез верить в то , что я убил этого жал@@ кого мятеж@@ ника .
кто ты ?
винит третьего бей@@ смена .
вы позволите ему безопасно отправить войска на север .
скажи ей сюда приехать .
попала в аварию .
лу@@ чек , открой ...
взамен мы подели@@ мся нашим источником .
есть и кое - что другое .
ты его даже не любишь .
я знаю , что тебе это нужно .
может , это один из тех по@@ учи@@ тельных моментов , понимаешь ?
я хотел спросить , откуда ты взяла те бумаги .
они все одинаковые .
и нет полномочий слушать дела о нац@@ безопасности .
с самого начала
ты куда ?
это не было нужно , так как я знала язык .
узнаешь , когда придет время .
о , кэм , иди же сюда .
он не слишком отличается от ривер@@ дан@@ са .
я должен это сделать .
- окружной прокурор предложил хоуп сделку .
я знаю как ула@@ живать такого рода дела , ясно ?
ари@@ йцы убьют его .
каким образом ?
я так не думаю .
добрым и благород@@ ным .
мне ... мне нужно быть здесь .
победа сейчас , когда все за нами наблюдают , су@@ лит свободу в будущем .
я постараюсь .
почему ?
в секре@@ тном шта@@ бе в 12 милях отсюда .
почему бы вам не увидеть это самим ?
на@@ двигается буря .
уходим .
э , эта рыба ведь не местная , да ?
будь я проклят .
найдите кал@@ лена и сэма .
иногда когда собаке больно ...
ты помнишь , что она сделала на похоронах ?
итак , расскажи мне про пациента .
и я пережила это .
я пере@@ веду все болеутоля@@ ющие препараты .
я по телефону говорил , когда упал
с любовью , чед рэд@@ велл .
ты что , спятил ?
- любую .
тебе , наверное , невыносимо не быть в чем - то лучшим .
нет .
уходим отсюда .
могу я спросить тебя о чем - то личном ?
я знаю , что есть фактор ди@@ ском@@ фор@@ та , но , в конце концов , это делает вас лучше .
ты можешь показать ему фотографии , где он может посмотреть на родственников пострадавших ?
.
удивительно , что он хочет помочь .
плохие вещи происходят во всех рай@@ онах .
из@@ оби@@ лие и@@ голо@@ к говорит о том , что наркоман провел здесь около пяти дней .
какова была ваша роль в ограблении ?
мы уже давно за гра@@ нью , понимаешь ?
о@@ зар@@ ение !
не только тогда ... долгое время спустя .
оливия дели@@ ди@@ о .
- я рассказал о том , что ты - вега@@ нка , и они решили превратить особняк в экологи@@ ческий куро@@ рт .
да , один из моих сыновей женится завтра .
ты серьезно ?
это называется дать шанс .
в обмен на ма@@ шу ?
сомневаюсь в этом .
помог многим людям .
похоже , прошлое дэнни начинает ока@@ зывать дур@@ ное влияние .
и надеюсь , в конце нашей встречи ...
uh ...
не вместе .
все , у меня кончились все плю@@ сы .
не вижу здесь проблемы .
спасибо .
это было исследование для новой книги .
и полна реши@@ мости .
я чуть не назвал ее ее дет@@ ским прозви@@ щем .
дэймон .
я говорю , вся суть рэ@@ па в поддержа@@ нии репутации .
спасибо , что дали мне знать .
ага , и поэтому в одно@@ комна@@ тной ко@@ ну@@ ре , а ей достался дом .
ее отец чарльз мэн@@ сон .
как я уже говорила , немногие спрашивают об этих моне@@ тах .
а со мной вдруг начались проблемы , и теперь ты беспокоишься ?
потому что я понял , что сам код не поможет нам найти ло@@ ми@@ са .
послушай , я всего лишь хотел сказать , что ты мне нравишься .
или может , он пришел за мной .
при переме@@ ши@@ вании ты про@@ пускаешь свою энергию через карты .
или его любовь ?
потому что сейчас звучит , как дерьмовый фильм джеффа дани@@ эла .
я никогда еще не хотел кого - то так сильно , как я хочу вас .
думаешь , его пригласили на место , и он знал напада@@ ющего .
у тебя три ими@@ джа :
да , а почему вы спрашиваете ?
вы не можете их просто арестовать ?
это было не обычное убийство .
это проклятие ба@@ мби@@ но .
эти люди демонстри@@ руют маги@@ ческие силы .
мэтью застал тебя за кра@@ жей ключей , поэтому ты убил его .
она просто ... странно себя ведет .
у тебя так и не было шанса попрощаться с оска@@ ром .
дай посмотреть .
и очере@@ дные напа@@ дки в прессе могут быть смер@@ тельными для нас .
сильная боль и возможно он в ловушке .
по - моему , вы позволили этому опа@@ сно@@ му человеку запу@@ тать вас , потому что влюби@@ лись в него .
что это вообще означает ?
я не могу этого объяснить .
это единственное место , доступ@@ ное в первом классе .
она тоже верила в то , что говорит .
откуда ты так много знаешь ?
я понятия не имела , на что ты был способен .
чтобы хоть как - то контролировать .
не знаю .
погоди , значит , когда самолет достигнет высоты в 18 км ...
граница - в сот@@ нях .
я заключенный № 5@@ 3@@ 2@@ 96 .
она вписыва@@ ла в книги оба имени , потому что э@@ миль был у нее голове .
да , мы все равно здесь уже почти закончили .
поехали .
силы само@@ обороны вправе использовать оружие .
данте чап@@ ман был найден мертвым на месте .
я сейчас вернусь .
первый же@@ зл гер@@ ме@@ са и ...
меня там не было !
без исхо@@ дного гено@@ ма оставшиеся мальчики умрут в течение года .
мне пора идти .
маленькая лжи@@ вая пе@@ ви@@ чка кантри .
возвращайтесь в любое время .
для темной души .
они превратили ее в ка@@ тор@@ гу .
тогда мы должны подготовиться .
" вы знали , что майк росс - мошенник ? "
рэй@@ ган , это как и фрэнк ?
я напишу работу .
ари , это как тошно@@ та .
а вы ?
прямо как зубная фея .
и всегда будешь ничтоже@@ ством .
реми вышел из дела больше 10 лет назад .
мы ... мы о@@ сиро@@ тели в 5 лет .
кто - то убивает людей , кто употреб@@ ляет н@@ з@@ т в ман@@ честер - рид .
вам знакомо имя джейд хоп@@ кирк ?
правда , рик ?
он забрал мои вещи .
- ... пла@@ стырь .
это в глаз@@ го .
некоторые люди могут жить с этим .
ты можешь держать нас как своих драгоцен@@ ных кукол .
слишком поздно .
ну и ну .
лучше надеяться , что он сможет прощать лучше , чем ты .
о , нет .
вождение ?
алекс , поддер@@ жи меня .
все хорошо .
оказалось , он прятал активы в нескольких подстав@@ ных компа@@ ниях .
мы годами гоня@@ лись за ла зе@@ бро@@ й .
я не знаю япон@@ ский .
он сказал одну вещь ...
в прошлом году вы пожертво@@ вали значи@@ тельную сумму организации аль - ха@@ к .
он сказал , что она отме@@ тилась в 9 вечера в ночь убийства , и не выходила до 6 утра следующего дня .
я говорил правду .
с каким пор ты главная ?
что будем делать с телом ?
а , " черный ло@@ тос " это просто мир@@ ная благотвори@@ тельная организация , защища@@ ющая местных жителей .
атака может случиться в любое время .
охотники все еще на борту .
и скоро ты больше не будешь уста@@ вать .
но есть одна проблема .
ты и так со мной говоришь .
как тебя зовут ?
как думаешь , он сможет запла@@ кать в нужное время ?
сколько , хлоя ?
в нескольких ста@@ т@@ ьях сьюзен говорила , что они с джоном спонтан@@ но решили пожени@@ тся перед его первой отправ@@ кой на службу в 200@@ 6 .
он остается безнаказа@@ нным в течении 20 лет .
я знаю способ .
парень будет готов к реаль@@ ному миру больше , чем был готов я .
о , у@@ оу , нет , нет .
мы не уверены .
ты прав .
в докла@@ де , который фре@@ стон собирался предоставить , говорится , что ло@@ лита принесла ему образец волос , который она забрала в колумбии .
мобильный в руке жертвы .
пока что .
парень из соседней с эдди камеры .
как бы еще они поймали миха@@ ила прежде , чем он пере@@ бежал ?
знаю , ты говорил , что не хочешь завя@@ зывать отношения , так что ...
- нет , нет , нет , нет .
тебя ждет великое предназначение .
они могли бы немного помочь нам найти нашего человека
мы также хотели бы получать рабочие процен@@ ты .
нена@@ вяз@@ чиво дис@@ кре@@ дети@@ руя росса .
в классе будет 100 уча@@ щихся .
ну , видимо , там много семейной драмы .
он соста@@ влял план своей мести тысячи лет .
ба@@ ну за@@ ра и все остальные кла@@ ны в этом городе , вместе против общего врага .
ќу , это неловко , потому что он буквально вычи@@ щает дерьмо из моего туалета пр € мо сейчас .
и кто выиграет от этого ?
когда ремень , которым вы были присте@@ гну@@ ты , натя@@ нулся , вокруг кише@@ чника появился синяк .
ральф , с вами все будет в порядке , хорошо ?
возьми спереди .
- было ли такое , что с тобой жестоко обращались в каком - либо из этих домов ?
я выгляжу знакомым для вас ?
да , наверное .
это шутка ?
они же не знали , что схватят диа@@ ну сегодня .
пока я его не нашел .
как и ты , том .
я хочу поскорее закрыть это дело , том .
ладно , мам , я сделаю это .
это все происходит из - за нее .
я не хочу испортить твое чувство выпол@@ нен@@ ного долга , но ты не нарушил ни одно правило .
мечта молодо@@ жена .
я не знаю , как совме@@ стить и то , и другое .
ее древний , гни@@ ющий труп - секрет ее же долго@@ летия .
- заря@@ жай дефе@@ бри@@ л@@ лятор !
я мог бы догадаться .
это серьезно .
как вы думаете , кем ему приходится воль@@ ф ?
я очень надеялся , что мы с тобой ... проведем немного времени вместе .
тебе нужно поговорить со мной .
вот почему мы хорошая команда .
он " дере@@ тся " не в своей весо@@ вой категории .
да ты сам это все начал .
в качестве простого юриста ?
я даже это чувствую .
ой , е - е ...
- кусок ...
он был ранен и беззащи@@ тен в течении 30 минут пока вертолет до@@ бира@@ лся до него .
we wanted to know if you re@@ co@@ g@@ ni@@ z@@ ed any of these men .
специали@@ стов в области психи@@ ческого здоровья
если мы что - нибудь узнаем , дадим знать .
шикарно , юри@@ т .
я этого не сделаю .
у тебя другое мнение , никки ?
поэтому не могли бы вы дать нам знать , когда гэ@@ б будет готова .
я бы сказала , на взводе .
покля@@ нитесь , верховный ж@@ рец .
мы очень часто использовали это слово
о !
заткнись !
чувак , ты хочешь жить в отрица@@ нии ?
вы бы поверили хоть одному его слову ?
и мы нашли ее в очередной бур@@ гер@@ ной .
- спасибо .
она постоянно ходит с книгой .
нет , все в порядке .
а его больше нет .
раз@@ даешь пору@@ чения , которые кто - то уже успел выполнить .
он частный наем@@ ник .
а вчера выбор был между казино и казино .
- у него та@@ хи@@ кар@@ дия .
потому что он единственный , кто писал учитель@@ нице угрозы убийства .
думаете , анализ не покажет , что это кровь уор@@ рена ?
дай мне минутку .
удачно прошло со свидетель@@ ницей ?
я никогда и никому этого не говорила .
я хочу , чтобы ты знала , как много для меня значит , что ты сделала это .
теперь знаете , так что за работу .
уверена , он обо@@ жал вашу стря@@ п@@ ню .
иденти@@ чно ограб@@ лению 9 лет назад , когда поймали только со@@ ню ру@@ из .
мне очень жаль твоих друзей
высокий , се@@ дой .
пригласи@@ шь ее еще раз ?
время эли на исходе .
вы ведь знаете о финанси@@ ровании судебных расходов ?
- приобрел мгнов@@ енную популяр@@ ность ...
это может повлиять на голосование .
ме@@ тки на твоих руках .
все казалось настолько реальным .
я влюбилась в чест@@ ного человека .
оу , ты шутишь , да ?
и которая же из них мистера сло@@ сона ?
а ничего такой спи@@ со@@ чек за тобой , сан@@ джей .
не принимай близко к сердцу .
так вот оно что .
минутку , сэр .
он сообщает новость команде .
дитя , это из - за меня ведьмы могут кол@@ довать в этом мире .
что , все остальные доктора заняты вербо@@ вкой других белосне@@ жек , которые будут об@@ ди@@ рать нас как виногра@@ д ?
это принадлежало доктору , которая спасла меня после атаки ори@@ она .
я тебя не понимаю .
это ты - молодец , что взяла этого малыша .
за@@ бросил свои фокусы и сделал так , чтобы исчез я ...
что делать мне ?
вот в чем я хорош .
разве ?
николас знал , что я не прожи@@ ваю больше по этому адресу .
у тебя с шарлот@@ той это общее .
что ?
зачем было начинать с посты@@ дного сайта вроде di@@ a@@ mon@@ d di@@ scre@@ ti@@ ons ?
ты должен уйти сейчас же .
когда в последний раз ты проверял оли@@ вию ?
ладно , джаспер , я знаю это классно , но этого достаточно .
в этом году , ки@@ ман
чтобы поставить жир@@ ную точку .
хорошо , знаешь что ?
я ему сегодня позвоню .
твоя мама едет домой .
я понимаю .
может , настанет момент , и мое слово будет иметь вес в жизни софии , но сейчас определенно не то время .
герои используют вас , чтобы высказаться ?
да ладно ?
до сегодняшнего дня , я бы сказала нет .
просит , потом обзыва@@ ется , потом снова просит прощения .
кларк беспокоится о своем наро@@ де .
же@@ стя@@ ные банки кре@@ пятся в ми@@ номе@@ тной ми@@ не , которую за@@ пускают в ядер@@ ный генератор .
стой - ка .
они не запуги@@ вают .
как отреагировал кли@@ с@@ сол@@ д ?
торгует мото@@ ци@@ кла@@ ми в тан@@ жер@@ е ?
о боже , вот это выдер@@ жка .
ладно , этим путем мне ехать не впервые .
нам нужно это здание .
ты притвори@@ шься , что говоришь , притвори@@ шься , что набира@@ ешь номер , а затем повеси@@ шь трубку .
я не смогла это сделать .
всем лечь !
это я .
к сожалению , романти@@ ка сейчас это последнее о чем все думают .
представьте палату , оби@@ тую вой@@ ло@@ ком .
даниэль их взял .
да , была .
откуда мне знать , что ты не станешь работать на конкурен@@ та ?
рэй@@ на , оно потрясающее .
в смысле , ты знаешь , к чему это ведет .
там используют образ@@ ы , чтобы пройти по воспомина@@ ниям .
он в беде ... и я должен его спасти .
действу@@ йте осторожно , агент ро@@ зен@@ берг .
если ты ищешь того , кто виноват , вини себя .
во что на этот раз ты вля@@ па@@ лась ?
он сказал мне .
если ты убьешь нас , они тебя поймают .
прошу , скажи , что тебе известно о случившемся .
иммигра@@ нт пло@@ тник ?
не знаю , как здесь ве@@ лись раньше дела , но ...
меня уволят
привет бабушка .
агентство недвижимости следит за мной , я мог потерять свою работу .
о , я уверена , что она не может дождаться .
а затем убили хло@@ ю .
и я успею к свадьбе , но если ты против , я не пойду .
твоя работа !
ты в порядке , тобиас ?
во время остро@@ го приступа , опи@@ а@@ ты помогают справиться с болью .
на самом деле он плачет .
однако опять же , это кажется вам нере@@ аль@@ ным .
спасибо .
простите .
и человек вос@@ стал из могилы ?
- руководитель интер@@ нов ?
я могу ей помочь , но мне нужно связаться с ней прямо сейчас .
почему ты здесь ?
по крайней мере физически .
слишком весе@@ лые для дох@@ лых .
♪ потому , что я не собираюсь вниз с остальными вами ♪
итак , что такое ?
ну что , ребята , готовы принимать пищу ?
это правда , и наша позиция столь же яс@@ на !
но я отказываюсь в это верить , друзья мои .
ты уверена , что хочешь сейчас начать этот разговор ?
погодите , вы говорили , что ваша дочь играет в баскетбол ?
присоединитесь ?
так больше нельзя .
зачем вам туда ?
принимает какие - то таблетки , ам@@ фи@@ та@@ мины , от которых у него только паранойя усили@@ вается .
слушай , каждый день мне приходится кого - то наказывать на работе , вот как недавно , так что прости , что я не сразу приступа@@ ю к этому в домашних делах .
не шевели@@ ться !
разумеется .
скажи ей это .
я займу только одну .
выходит , твое алиби в том , что ты сма@@ зыва@@ л бензо@@ пи@@ лу .
вас это не удивляет ?
не буду пить за это .
это париж , генри .
это бес@@ совест@@ но , мисс дэй .
телефон , пожалуйста .
на некоторых плане@@ тах записать что - нибудь , значит сказать это .
но я , по - прежнему , ощущаю ее присутствие здесь .
тебе в ро@@ жу плю@@ нь , ты хвосто@@ м ут@@ ре@@ шься .
то есть нас похитил не ты ?
ладно , хватит .
перед нашей встре@@ чей , у него было очень тяжелое рождество .
вот что происходит когда они его не получают .
чувству@@ йте себя , как дома .
сама я эту привычку растер@@ яла .
мы проте@@ сти@@ ровали образец , который вы дали , на днк , который вы предоставили , и они не совпадают .
- привет , джо .
днк принадлежит джем@@ ме .
подбросить , малыш мэ@@ к ?
нет , ничего не было .
они продолжают плыть ...
таким образом , тело шо@@ ны оказалось при@@ сло@@ нен@@ ным к двери .
кто подвел такую прекрасную женщину как вы ?
только если ты о@@ ступи@@ шься .
возможно , кил@@ грей@@ в думает , что альберт может улучшить свое собственное творение .
однако , дэми@@ ан стал нену@@ жной проблемой , и вы избавились от него .
я сбе@@ гу далеко от любви если ты туда сбе@@ жишь .
но кто - то на корабле все еще хочет меня убить .
я просто ...
я сделал это сам .
молодец , пор@@ чи .
я ?
это музей , давайте посмотрим на искусство .
я ударилась головой .
ты и ...
а как вы вдвоем дошли до ... этого ?
не совсем .
за это мне предложили сумму денег .
так зачем же ты здесь , лоренцо ?
как ты можешь быть счастлив , когда мы так волну@@ емся за тебя ?
вы предлагаете план , я иду с вами .
только у анб есть такая возможность .
это твой выпускной бал , чарльз .
что за под@@ ми@@ ги@@ вание ?
- ладно , похуй .
возможно .
ров@@ няя их деревни с землей , захватили их территорию с помощью закона в котором они не принимали участие ?
- кто - нибудь выходил ?
я любила ее .
- так что , вы пойдете в полицию ?
не буду врать , фил .
- это ты сделал ?
он манипу@@ лятор .
для компенсации нужны .
его мать взяла трубку .
и когда люди увидят последствия участия в сопроти@@ влении , они дважды подумают , прежде чем связаться с ними .
я пойду с тобой .
она свежая ?
джонни причи@@ с@@ лят к ли@@ ку святых , если он женится на этом .
жанна умирает ?
я снова жду ребенка .
ну , он может их ски@@ нуть , потому что мы собираемся немного по@@ прыгать .
возможно повреждение ниж@@ них конеч@@ ностей .
кира , это была потрясающая ночь .
так что на моей стороне улицы все спокойно .
ночью я вле@@ тала в объятия хо@@ ана .
я не знаю .
для чего ему нужна кампания ?
меня кое - что смущает в этом сообщ@@ ении .
алекс !
стен@@ ка отки@@ дыва@@ лась .
там будет много людей вокруг .
как ты не понимаешь ?
- и пока они не объя@@ вят обратное ...
да я просто под@@ ш@@ учи@@ вал над тобой .
ты такая красивая .
ќа@@ хал € ву ?
первый курс , сломан@@ ный нос , драка в баре .
он мой друг , эрин .
я отсле@@ дила его до ip - адреса гос@@ департамента .
и ты гордишься мной .
а ты любишь , чтобы я говорил " че@@ ее@@ ер@@ т " .
то есть , он хотел сказать ...
но он сильный , а ?
мне это не нравится .
ги@@ ги и отис .
он работал по делу , когда он исчез .
потому что это будет значит , что нам придется отменить ина@@ у@@ гу@@ рацию , а мы не станем этого делать .
увидимся .
в стиле энтони хоп@@ кинса из " леген@@ д осен@@ и " .
это юрисдикция департамента угро@@ зы@@ ска .
я принесу вам ту часть декла@@ на хар@@ па , какую вы только захотите .
все будет хорошо , я обещаю .
самые желан@@ ные холостя@@ ки нью - йорка ?
у кого ты отсо@@ сал ?
♪ when you s@@ ound the al@@ ar@@ m
этого и не важно , потому что мы отследили карту , которую вы использовали , до вашей личной кредитки .
тебя готовят стать не пограни@@ ч@@ ником или патру@@ льным , или агентом фбр .
если вы не слишком заняты .
и как он сейчас чувствует себя ?
или ты готова потерять их просто наз@@ ло ?
меня зовут ...
или ты киллер , специализи@@ ру@@ ющийся на детях , больных спи@@ дом ?
это ужасно , но мы должны продолжать жить дальше .
в качестве капе@@ лла@@ на у капитана ре@@ зы были ежене@@ дель@@ ные встречи с некоторыми из наших заключенных , включая ха@@ сса@@ на .
скажи , что это не правда .
мне следует его бояться ?
нет , в этом ты ошиблась .
молодец .
доктор гар@@ нер даст свои рекомендации .
и не забудьте про маленький круг@@ лый ци@@ линд@@ р .
ты меня по@@ тащил в этот чертов ряд со всеми нелега@@ льными проду@@ ктами , но я их не вижу .
я хочу познакомить тебя с родителями .
встретимся там и ты спросишь все , что должен .
нет .
" взгляд сквозь " был разработа@@ н , чтобы помогать искать расположение жертв катастрофы за сте@@ нами , полом , под облом@@ ками , му@@ сором .
простите .
и избавься от этих чертовых цветов , хорошо ?
я слышала , вы с китти поговорили .
спасибо тебе огромное .
все знают , что со злой кристи шутки плохи .
и ничего ужасного не происходит в вели@@ ком за@@ преде@@ лье
доброй ночи .
так , электри@@ ческое кресло джей@@ джея вла@@ зит только в фургон , поэтому ты отвез@@ ешь детей в школу , сло@@ жив это кресло в багажник .
это воспа@@ ли@@ тельный процесс , при котором ваша имму@@ нная система уничтожает здоровые ткани .
потому что такой вещи , как газ d@@ x - 7 , не существует .
ри@@ п не хочет , чтобы мы остановили его .
говорить правду опасно .
он не заинтересован .
разбуди его .
- это не свидание .
не хочу тебя убить им .
" джеймс тейлор " " о@@ том чейз "
я хочу , чтобы каждый живой член семьи элли@@ н@@ гу@@ ор@@ т был здесь в 3 часа дня .
у него были какие - то признаки этого ?
я бы хотел , чтобы мое внезап@@ ное выз@@ д@@ ров@@ ление выглядело чудес@@ ным , но правдо@@ подобным .
в одной вет@@ ви герой , а другой - злодей .
вы видели где - нибудь бетти ?
клянусь .
не хорошо .
ее зовут мелани вил@@ кас .
я не знаю .
как только убедимся , что вокруг чисто , идем .
- вчера вечером .
по крайней мере , я не делала бомбу .
еще раз заве@@ дете разговор про эту герои@@ чески - побе@@ дную хрень , и это будет последнее , что вы сделаете на своей должности .
мы хотели стать семьей .
теперь , если позволишь , мне нужно работать .
тебе следует знать , что ты мне на самом деле нравился , но я люблю кита .
да , мирно .
дон фаль@@ коне .
мэй и мак в этом убеди@@ лись .
почему ты не хочешь сказать при нас ?
какова последняя информация ?
спасибо , сэр .
тогда что это было ?
думай об отце .
и мы не знаем , сколько там этих мин@@ .
- ладно , пошли .
- дже@@ сса .
это плохая идея .
это не@@ разумно , капитан .
партнерство было очень выгодно для шей@@ на .
он не может , да ?
если для меня нет иску@@ пления .
я доставлю билет на ее стол .
сейчас мне нужно начать ненавидеть .
в наши дни кур@@ ение в лондоне превра@@ тилось в роскошь . "
кто - нибудь подозри@@ тельный ?
помоги детям с дома@@ шкой .
фрэнк и дети .
я знала , что ты уехала , поэтому при@@ бере@@ гла немного для тебя .
спасибо за службу , лейтенант .
так вы это понимаете ?
он сказал бы что угодно , только бы оттуда выйти .
боже .
повод для гордости .
насколько я знаю , они все еще направляются к побере@@ ж@@ ью .
мы должны были встретиться на собрании в церкви , но она не пришла .
мы не знаем , проститутка она или коллега убитых .
и где там в 10 раз больше .
ты врал мне в лицо месяцами .
я не сказал " пожалуйста " .
у@@ у@@ у@@ ууу !
хорошо , договорились .
с теми , о чьем кра@@ хе мы мечтали в ю@@ ности ...
что вас мы заберем .
это безумие .
это нача@@ лам свет@@ лым путь .
почему это так сложно ?
он безопа@@ сен , если попадает в пище@@ вод .
папочка думает , что убил .
как дела , гидеон ?
но кто бы это не нарисовал , ему бы следовало поучиться у клэ@@ ри .
мисс ди@@ жар@@ дин - наем@@ ный убийца .
он оспари@@ вает продажу доли моего племянника в уи@@ л - грейс .
- никто .
как ты освобо@@ дилась ?
эй , погоди - ка .
где взять еще один ?
открывайте дверь .
не , это я .
я редактор но@@ вей@@ шего романа па@@ ге@@ та уил@@ би
доктор миллер , мне жаль .
да ?
должен быть другой выход ...
ты убе@@ жда@@ ешь себя , что защищаешь мистик фол@@ лз ради елены .
это не сработало .
отме@@ чаться ?
вообще - то , ты выглядишь очень обычно .
ah , so it is !
что ты слышал о нас ?
хотел , чтобы мне полег@@ чало .
ладно , ста@@ вим капель@@ ницу .
почему ты продолжаешь задавать вопросы , эллиот ?
да , дэвид , у нас здесь встреча вообще - то .
я не убиваю , но и собираюсь переста@@ вать есть шоколад в ближайшие время .
без обид , рик , но я спрашиваю бонни .
пока мою семью не убили .
мда , не самая лучшая идея .
убив человека , с которым ты не общался от слова совсем ?
а это , что ... что - то на вроде визи@@ тки ?
я не знаю ,
я хочу знать , как ты находишь время на подку@@ п фер@@ меров , манипули@@ рование ры@@ нком и тренировку двух бейс@@ больных коман@@ д ?
и твой парень выполнил все , мы пожа@@ ли руки , и это все .
да , дон , ты за@@ двига@@ ешь интер@@ на , когда она должна получать опыт .
тук - тук .
как , черт побери , это могло произойти ?
ну он больше , чем просто человек , которого хотят допросить .
я видела фотку с тобой и джем@@ мой .
лучше , чем дыры , в которых я жила раньше .
мне очень жаль .
тер@@ ренс спит .
как давно у вас эти ...
как мы это сделаем ?
джейкоб .
минуту .
о боже ...
зачем ей костюм ?
я думаю , что это неправильный вопрос .
- джона , мы должны рассмотреть другие вопросы , важные для наших окру@@ гов .
я должен быть уверен , что беру правильного человека .
мы справимся .
все самолеты получают данные через спутник gps .
хватит уже про взрыв чел@@ лен@@ джера .
она абсолютно права , ребята .
( поют птицы )
верни это .
сэн@@ дса про@@ держали 2 недели без предъя@@ вления обвинений .
так оно и будет .
вы вообще должны меня благодарить сейчас .
дело не в деньгах .
том хар@@ ри - животное , и я хочу , чтобы его уволили .
что он делает ?
расслабься .
возможно .
тогда моих цита@@ т там не будет .
ты понимаешь , что ты наделал ?
это безумие .
так не должно быть .
это все из - за тебя .
прошло уже 12 часов .
никто точно не знает с чем мы имеем дело , сержант .
хорошо .
если только не вы настоящая мадам ча@@ ния .
знаешь , на самом деле я прошел тест по твоей сексуальной жизни на сайте по поис@@ ку свадеб@@ ного платья .
я слушаю
черт бы его по@@ брал .
так , хорошо ,
я хотел сказать , вай@@ лет .
я исключи@@ тельный агент .
тогда почему скрываешь ее сейчас ?
я хочу поговорить со своим адвокатом .
тогда кто это , и как нам его найти ?
позже ночью я вернулся в номер чарли .
сукин сын .
хант , почему я должна отстра@@ нять ри@@ гг@@ са от операции ?
плюс , фамилия на карте , которую вы держите .
рога@@ ч , да ?
!
у вас дав@@ ние отношения с американ@@ цами .
то есть ты мне не нравишься , но я хоть не умру одна .
с золотой вы похожи на сутен@@ ера .
вы это чувствуете ?
хорошо .
оставьте , гарольд .
они азартные игроки .
миссис грант ?
клэй ведет борьбу , но не с работой .
похитил все деньги ?
что ?
обожаю дона чи@@ д@@ ла .
у нас есть последний фраг@@ мент ?
... здесь труп .
паспорт девчонки - лучшее , что я когда - либо видел .
когда я вы@@ пыта@@ ла у нее , чем эти двое занимались в ночь убийства , оказалось , что оба были под ме@@ том
они даже не говорят мне , где он будет похоронен .
ты же просил меня ничего не придумывать .
прошу .
я хочу услышать , что он скажет .
и вы - то прекрасно знаете , каково это .
звучит обосно@@ ванно .
о , это было так здорово .
вместе учились в гарвар@@ де .
училась у лучших .
дело и правда в антуа@@ не , или ты пытаешься избавиться от кон@@ де по ассоциации ?
пошлите воро@@ на на север .
теперь люди так не делают .
но пришло мое время вернуться домой .
они стали только сильнее .
вам просто не все равно .
ты встанешь на колени перед богом и коро@@ ной , как и мы все .
прошу прощения .
в смысле , у нас проблемы ?
половина моей ме@@ бели из и@@ ке@@ и .
я просто хочу понять ход событий .
день благодарения - это традиции .
раньше и вы были таким .
это профессиона@@ льное оружие .
лед ?
не мог найти получше , чем это ?
мне нужно вам кое - что сказать .
были только эти маленькие голубые , зеленые и жел@@ тые таблетки .
хорошо .
может я смогу использовать это чтобы спасти тебя и лодку
но они не копали под крепо@@ стью , так ?
p@@ sy@@ ch ha@@ sn ' t comp@@ le@@ ted a fu@@ ll ev@@ al@@ u@@ ation y@@ et .
кости 11@@ х@@ 0@@ 3 до@@ нор в воде .
нет , это же ваша книга .
я поднялся проверить .
наверное , потому что она знала , что он станет серий@@ ным психопа@@ том - манья@@ ком .
там внутри человек , который не спал пять лет .
особенно он .
- знаешь его ?
вы представляете , как глупо это звучит ?
миранда хотела сказать тебе лично , но у нее произошла непредвиден@@ ные обстоятельства .
подожди .
софи , это агент хот@@ ч@@ нер , фбр .
- да@@ тч покинула грузовой отсек .
почему лей@@ ва не отправился в более ран@@ нюю дату ?
не делай так .
вы выглядели увле@@ ченной .
извините , мне нелегко из - за того , что нужно скрывать возму@@ щение из - за отсутствия гри@@ бо@@ чков .
как это связано с происходя@@ щим ?
я так понимаю , джоан сказала , что я за@@ езжа@@ л ?
теперь нам придется обсуждать это снова и снова .
твои рисунки хороши .
так что не притворя@@ йтесь передо мной идеали@@ стом .
с тех пор , как я открыла центр юридической помощи ,
больше ничего .
ты собираешься встать на одно колено ?
вы посмотрите !
о боже , ты ... ты мой герой !
если ты не будешь сотрудничать , остав@@ шаяся часть твоего срока будет а@@ дом на земле .
что .. что это ?
оле@@ г , давай , сними комнату .
она мне даже не говорила , как его зовут .
некоторые воспоминания не смыть анти@@ бактери@@ аль@@ ным мы@@ лом .
эта компания стояла у исто@@ ков банков собственной крови и держит наготове некоторый объем в течение десяти лет .
♪ чувствовать себя ... ♪
если он объявится , не пытайся геро@@ йст@@ вовать .
господи , послушайте себя .
так ... ты должно быть другая сестра сары ?
люди видят настоящую тебя ?
еще больше я потерял веру в людей .
немедленно !
знаете , что ?
увидишь .
попрошу ара@@ ма просмотреть материал по но@@ ю шу@@ стеру .
а это ты и твоя маленькая птичка .
эм , на самом деле я хотел спросить тебя кое о чем .
огромное спасибо .
просил поговорить с агентом .
агент коул , твой бывший напарник , мертв .
он собирался ограбить пункт раз@@ мена че@@ ков .
быстро позвоню ли@@ дии , и скажу ей , что не приду домой .
хорошо , хорошо .
ты придешь ?
слушай , дружище .
это больница , а не арен@@ а .
мисс джонс , вы можете идти .
если кто в мире и заслуживает н@@ з@@ т ... так это ты .
что ты делаешь ?
вы до сих пор верите в помощь адвокатов
хорошая работа .
( жен ) но ты не живешь здесь , милый .
мелкий мошенник .
это очень не@@ джентль@@ мен@@ ское поведение .
ты так беспокоишься о ней , но тебе бы стоило подумать о себе .
она пропала .
прошу прощения , я думал , что мы не разговариваем .
снимки готовы .
и с тех пор она была в коме .
ты не готов стать человеком , который спасет мир от иноплане@@ тной угрозы ?
и что , черт возьми , случилось ?
5 - ая симфо@@ ния бет@@ хо@@ вена .
военное оружие в основном а@@ нало@@ гово@@ е .
сегодня я был в суде .
вообще - то да , шарлин не у@@ мол@@ кала , бол@@ тая об этом .
мне не нужно было ничего узнавать .
мы должны пойти к ним не враждеб@@ но .
я сделал это для нас .
и теперь , когда ты попался на его пути ... вот и ты .
он последний пото@@ мок джона гон@@ та .
почему он не остался ?
" бек@@ ке " .
и все же , у меня все права на опе@@ кун@@ ство .
он сказал , что это подтверждает , каким человеком был ваш отец .
так что , мы - отбро@@ сы ?
это было очень давно .
знаешь , когда ты родился , мы долго думали , как тебя назвать , и она хотела назвать тебя гер@@ б .
спросить о том , как я могу измениться .
у него сотрясение мозга , но он будет в порядке .
мы слышали , что ночка у вас выда@@ лась тяжелой .
- отправляемся на " сан - хуан " ?
в смысле , все постоянно го@@ лые .
что такого с ним сотворил п. т. , что сделало его ярост@@ ным ?
ты что угодно скажешь , лишь бы выжить .
только если полное обнов@@ ление имму@@ нной системы поможет истре@@ бить инфекцию .
удалось опознать стрелка ?
я решила уйти сама .
они не от столкновения .
майор уоррен , ваше вступи@@ тельное заявление ?
это одновременно и точно , и досто@@ верно .
дилер подго@@ нит самолет .
ты не сделала ничего плохого .
кала , я вернулся !
is that it ?
ха@@ бера нигде не видно .
есть намного больше способов причинить вред твоему виду , чем просто осла@@ бить .
этот от@@ тенок черного .
сердце может останавливаться при мину@@ со@@ вой темпера@@ туре .
именно в такое положение ты ставишь меня год за годом .
я обещал най@@ т@@ хор@@ су , что не буду делать это до@@ стоя@@ нием общественности .
но спасибо , констебль .
о чем это он ?
мы только что при@@ ступи@@ ли к первому лег@@ кому .
ты только посмотри .
это и стало его причиной смерти при столк@@ нов@@ ении теле@@ г .
просто помните ...
каким ху@@ ем ты умудри@@ лась разосла@@ ть всем эту фотку хелен ?
а ты - девушка .
слушай , мне жаль , что тебя втя@@ нули в это , мужик .
должен быть какой - то сигнал от них .
обычная проверка водителя , мы и не поняли , что происходит .
это только для тебя .
так ты и нашла меня .
да , за тобой и кучей невинных беженцев .
я не расстроен .
значит , вы живете здесь ?
бес@@ честно было б отказать ей в этом .
уверен , что он не кло@@ н ?
вспомните , кто - то стал ближе друг к другу ?
ждем .
это гарри@@ ет , твоя акушер@@ ка .
я только пять мину@@ точек побуду наедине , чтобы очистить свою голову и ...
но она продолжает встречаться с тем мексикан@@ цем , да ?
- ли@@ зе@@ тт ?
мы можем подождать .
думаешь с@@ нэ@@ ппер про@@ пустит ее ?
ты сам сказал , еще до того , как все началось .
я осу@@ жденный .
твой новый рекорд .
и убивая сестру нину таким образом , они отправляют послание .
но через три месяца она выходит замуж за папи@@ ного друга -
хорошо спала ?
я вижу , что вы заботитесь о ней и хотите ей помочь .
мне нужно поговорить с доктором лин .
но у тебя все еще заклю@@ чен с ними контракт .
она не хотела , чтобы он знал насчет банкро@@ тства .
я хочу поговорить с лор@@ дом бен@@ тоном .
и сорвался .
ми@@ гель сантос - тор@@ га@@ ш ?
по словам выши@@ ба@@ лы наша жертва пришла в клуб около 2 : 00 .
это нечто большее , чем " сила " , дорогуша .
и я очень не хочу , чтобы один из этих засран@@ цев жил в моем доме .
не было возможности убраться с аварии .
может , он записал это .
у меня нет оправдания невеже@@ ству .
мы хотели бы взглянуть на весь .
я не знаю всех деталей , но ри@@ гг@@ з уверя@@ ет меня , что мне понравится .
вскрытие твоего дяди .
сегодня без группы поддержки ?
странно то , что моя дочь вышла за такого парня как ты .
никогда не забывай , господь выбрал тебя для этой миссии .
ты такая красивая , мамочка .
и вот прошло 50 лет , а мы до сих пор сре@@ мся об этом .
что бы ты ни понял в той жизни , используй это здесь .
я обещаю , мы похоро@@ ним нашего сына надлежа@@ щим образом , если у нас есть шанс .
а ну заходи внутрь !
" никогда не было уверенности в том ,
я предложу тебе сделку .
копы не могут ничего сделать , может быть мы сможем .
- нет , это сделаю я .
думаю , они избавились от фургона вскоре после похищения миссис стоун .
ты даже не представляешь что наделала !
подклю@@ чения с вы@@ шек сото@@ вой связи подтверждают обе истории .
надо было оставить вас в баре .
забери детей !
а как там пациент , рокси ?
ну , твои фотки из закусочной повсюду .
- калифорния , нева@@ да .
перен@@ ос@@ ная ракета класса земля - воздух , весит всего 15 килограм@@ мов .
также я обвиняю вас в в том , что вы приказали своему человеку , хак@@ сли , убить по меньшей мере шестер@@ ых .
хорошо , иди делай , дорогая .
немного .
- это объяс@@ няло недостаток челове@@ чности .
многие травми@@ ровались во время работы , но не получили лечения .
я снова в этом старом кино@@ театре .
и это хорошо .
надо бы поговорить с ши@@ о@@ мой , пока он не нанес ответ@@ ный удар .
не извиняйся .
понятия не имею , о ком вы говорите .
они пираты .
я даже не совсем уверен , что этот реджи существует .
это она до нападения .
я тут за тем , что мне при@@ чита@@ ется .
сказал .
это и есть единственный способ заставить моих рыца@@ рей сражаться против мер@@ лина и темной ?
элайджа , кру@@ ми@@ ц , вы со мной .
в моем кармане героин .
мы же не сможем быть друзьями мон@@ стра@@ ми , если я причиню вред любо@@ ви твоей жизни .
вы заж@@ жете .
и , кажется , меня сегодня уволят .
да . ( нем . )
иди в ар@@ се@@ нал .
по леген@@ де , наш соус был таким секретным , что рецепт записа@@ н только в одном месте .
а адвокату ?
эбби же твоя лучшая подружка , да ?
это работа изнутри .
он не знает собственного сына .
кончай его быстро .
думаю , что мы только что нашли вашего убийцу .
в конце концов , что же сделали твои лучшие друзья ?
любой .
я думаю , он так действует на людей .
дар@@ вина вы@@ пер@@ ли из э@@ дин@@ бур@@ г@@ ской школы .
она попросила о том , что я ей не могла дать .
там же есть полиция или охрана , да ?
но на долго ли , кто знает ?
вы агресси@@ вны ..
все волон@@ теры - подростки работают в тан@@ де@@ ме со взрослы@@ ми
если они бы повесили это на него , все бы закончилось .
- именно .
возможно , вне@@ простран@@ ственное внед@@ рение муль@@ ти ...
но ты ошибаешься .
" это после того , как € привле@@ кла маму и д € дю ƒ@@ же@@ й@@ ми .
тогда вы помогли ему добраться до бывшего сер@@ б@@ ского министра .
- чувствуешь ?
где лиф@@ ты ?
я предпочитаю виски " сексу на пляже " ... это я про коктейль .
какого рода ?
а слухи имя не называют ?
мы должны отпустить ее .
только через мой труп .
конечно .
зная твой язык , я бы тебе настоятельно рекомендовал его найти .
вы были когда - нибудь счастливы ?
он просто постоянно заглядыва@@ ет и дежу@@ рит возле дома .
она позвала на помощь , а он запаниковал и задушил ее .
ты можешь потерять работу из - за нападения на гражданского .
если это будет означать увольнение , я приму его .
вы лжете .
единственная причина извест@@ ности его семьи это то , что его толсто@@ зада@@ я сестра хорошо сосе@@ т ху@@ и знаменито@@ стей .
наш сын .
думаю , он в порядке .
давай .
нам всем нужно время , чтобы привыкнуть .
если и@@ тор хочет пойти со мной в кино , то все должно остаться , как есть .
вроде того , как быть ключевой фигу@@ рой те@@ много интернета .
что они говорят ?
да нет .
а как здесь с вне@@ класс@@ ными мероприя@@ тиями ?
я говорю тебе , она говорила с кем - то в том мотеле .
фли@@ б@@ бит не нанимает ма@@ стеров в ко@@ де .
да .
нет , не знаешь .
какой код замка на твоем ящике ?
он бросил меня .
начало великого мани@@ фе@@ ста те@@ се@@ я .
и поверь , ты бы тоже мало о чем другом думала , если бы его видела .
дар@@ нелл , ты настоящая скотина .
- я думаю , благо@@ разумно подождать .
я клянусь , что он имел шоколад все над ним , за уши , и все , я видел это .
по чему ?
раз закончили помогать ему , отведите парня в камеру .
мама в туалете .
может это и так .
думаем , что это человек по имени май@@ с@@ нер .
лес , этого не будет .
это был не я и никто из моих знакомых .
я снова зашел на сайт .
вы воз@@ ло@@ жили невозмож@@ ные ожидания на нее , как и на меня .
и что ты думаешь ?
возможно , но я не стану его просить , потому что его клиенты должны видеть , что это исходит от меня , а не от него .
мэм , осле@@ пи@@ тельные глаза вашей дочери могут сами раз@@ жечь любой ка@@ мин .
доктор касл .
перевод моего бизнеса сюда - это , как при@@ соединение к семье .
слушай , ты намеренно дина@@ мила меня .
вы знаете древних гре@@ ков ?
по приказу команду@@ ющей , вы окру@@ жены армией всех 12 кла@@ нов .
увидимся на чу@@ мо@@ дро@@ ме .
многое может измениться за шесть недель .
ты не можешь жить острове .
это моя сестра стиви .
это вен@@ гер@@ ская часть гуля@@ ша .
у тебя был шанс утро@@ ить нашу прибыль , для чего лишь стоило со@@ гнуть колено .
но здесь все не так просто .
да , мне кажется , у нас с тобой разные понятия насчет " интерес@@ нень@@ кого " .
что скажете ?
будет неправильно просто вломи@@ ться .
вы тоже нена@@ видите подобные знакомства ?
а у меня есть своя .
это решение да@@ лось мне гораздо легче , когда казалось что мир , дели@@ тся лишь на черное и белое .
тебе следовало сразу мне рассказать .
а мы тут , чтобы делать вас счастливыми ?
не хотите рассказать нам , что вы вчера делали в скла@@ д@@ ском помещении ?
уил@@ лер , ты пьян ?
я не вижу писто@@ летов .
2 дня назад .
она придет , альфред .
мистер икс - мой нанима@@ тель .
она шлюха .
ты найдешь .
- это не то , что я сказал .
лучшие друзья .
что ты здесь дела@@ шь ?
нет , дорогая , ты делаешь то , что сама хотела .
это и моя проблема тоже .
эти пчелы - они как маленькие компьютеры , верно ?
может ли какая - то награда ... стоить такого пятна на твоей душе ?
и б@@ рэй - мэн нашел причину смерти !
они изменя@@ т мнение .
я понимаю .
я положил в нее кофей@@ ную кру@@ жку .
как они ... ?
скажи " пошла к черту , анна бойд " , но громко , во все горло , ладно ?
- пусть идет .
.
все что вы скажете , может быть использовано против вас в суде .
что ты имеешь ввиду , дитя ?
я не знаю , и сейчас меня это не волнует .
ты веришь в то , что она сказала ?
я знала , что она скорее умрет , нежели до@@ пустит это снова .
это точно им понравится больше , чем пенсии и зубная страховка .
по@@ знай своего врага .
до цивилизации километров 30 .
я потеряла свои вку@@ со@@ вые ощущения .
наконец мы в чем - то согласились .
что ?
он стал поме@@ хой , которую нужно устранить первым делом .
я гра@@ бил деревни , то@@ пил корабли ,
теперь - да .
если работаешь с нами , то получаешь лучших трех спе@@ цов в лос - анджелесе для решения проблемы .
надеюсь , у вас есть доказательства .
тебе надо пересмотреть эти пун@@ кты .
почему мы должны у@@ пира@@ ться и раскрывать все это , если человек только пытался достать лекарства людям , которым они нужны ?
было глупо выбрать эз@@ ру вместо нас .
и большое спасибо за откровен@@ ность .
я с этим разберусь .
боролись по всему дому , сво@@ дили вашу мать с ума .
причина смерти - тупая травма головы , которая открыла старую рану .
они уничтожат все , что ты любишь .
я просто ... мы были близки , он и я .
я никому не говорил .
справедливости ... или мести ?
я люблю эту работу , рик .
смысл тот же .
щел@@ кнул ка@@ б@@ луч@@ ками три раза и вернулся в канза@@ з наверное .
это немного больше , чем просто прое@@ к@@ тные работы .
что происходит ?
зачем ему врать насчет того , что легко проверить ?
знаешь , в кор@@ не@@ лл@@ ском кафе@@ дра ор@@ ни@@ то@@ логии намного лучше , и она в нью - йорке .
так ты хочешь это или нет ?
привет , эн@@ нали@@ з .
он преподаватель на факуль@@ тете биологи@@ и .
но я хочу знать , что значит счастье .
- кто это , мам ?
нет , я видела эти реклам@@ ные щиты с надписью
ну , мне нравится зеленые обру@@ бки .
сэр .
я хочу знать , что будет происходить дальше , чтобы я мог повлиять на это .
считаю .
надо отправить сигнал бедствия .
процедура эвакуации в силе .
и келли родитель - одиночка .
- куда это ты ?
это за мной еще осталось .
так же я надеюсь , ты цени@@ шь , что я помогла кэролайн родить ее малы@@ шей и что я здесь , потому что отчая@@ лась в попы@@ тках сохранить стефа@@ ну жизнь .
такое случалось .
это ты считаешь , что это проблема .
тогда можешь торчать тут до конца срока .
я убивал за просто так , за кусок хлеба .
ребенком , он ездил туда на лето , когда с матерью было совсем невыносимо .
я знаю . что ты пережила , и я понимаю .
m@@ r@@ p@@ h r@@ m@@ h@@ m@@ h@@ m r@@ m !
брайан , дело в том , что этот помощник про@@ сек фи@@ шку и опере@@ дил его .
я при@@ бер@@ усь .
поэтому я пошла одна .
парень не привлека@@ лся .
миссис пауэлл выну@@ дила меня сказать ей код .
ну , я выезжа@@ ю , как только сдам смену .
альфред уже бы ее о@@ сед@@ ла@@ л .
- а , точно , корова .
[ грэм ] именно этого я и не хотел !
скажу патру@@ льным , чтобы отвезли тебя домой .
да , да , да .
кажется у нас что - то есть .
это не мое решение .
а что такое " резин@@ ка " , мистер финч ?
сэр .
говорила с детекти@@ вами .
хочешь ее ?
а что с ним ?
и я намерена рассказать об этом прокура@@ туре .
не вижу камер безопасности .
ага .
и всегда им будешь .
и этот ребенок ее совсем измо@@ тал .
нет , пусть вернется .
это просто удивительно .
спасибо , подруга .
есть множество улик , как " за " , так и " против " , множество фактов .
так что тебе необходимо расписа@@ ться здесь , здесь и ... здесь .
да , слушай , мне очень жаль , но это и в правду была проблема и до сих пор ситуация не изменилась , так что я немного спешу .
я был слишком напуган , чтобы сказать , кто я .
кого ты планировал сфотографировать сегодня ?
это вторжение в частную жизнь .
она нала@@ дила мой брак .
это все наука о будущем , верно ?
поприветству@@ йте дафни ва@@ ске@@ з !
ожидаешь ангела , а получаешь ник@@ сона .
так что , если за вами заехал бе@@ йдер , у вас была уй@@ ма времени на то , чтобы помочь ему проникнуть в бун@@ кер - для кражи наркотиков .
похоже , ты завалил очере@@ дного кримина@@ льного автори@@ тета .
я ...
это маленькие футболь@@ ные мя@@ чи .
мне нужно доказательство того , что ну@@ левой пациент позвонил кан@@ нер@@ т@@ су , когда понял , что зарази@@ лся .
я люблю свою работу .
ты потерял ребенка .
я знаю , что любишь .
точно , можно и так сказать .
ты во@@ няешь .
будешь сотрудничать , я помогу снять проклятие эр@@ па .
ха@@ керы по найму используют его , чтобы принимать аноним@@ ные плате@@ жи от своих клиентов .
что - то вроде пост - травматиче@@ ского синдро@@ ма , по@@ вле@@ к@@ шего убийство , а затем попытку самоубийства ?
вряд ли кто - то принес бре@@ зен@@ то@@ вую сумку на таймс - сквер .
ты знал , что должен был сделать это .
конечно , могу .
что , помогать вра@@ гам наших союз@@ ников ?
а теперь хотела получить его .
вы же не думаете , что я отвечу , правда ?
лучший друг пи - джея .
- я не знаю .
это ведь то , чего мы хотели .
рид , ты там ?
кто тебя бом@@ бил ?
она живет с бабушкой и дедушкой моны .
очень красивый .
она была мне матерью .
почему вы не сказали нам , что ру@@ и@@ за уволили из мор@@ пола из - за наркотиков ?
даже несмотря на то , что он спас тебе жизнь ?
ага .
это знак магазина бай@@ ков этого парня .
эй , дэнни .
нужно призем@@ лить дири@@ жа@@ бль и вывести людей .
джейк хей@@ зе@@ лтон - 13 - летний до@@ моро@@ щенный террорист .
я заказала со всем .
я не трус .
сегодня вечером семья эйвери ощу@@ тила себя в центре внимания следова@@ телей , и подозревает , что полиция обвиняет их во лжи .
вперед !
ну - ка за@@ дай им жару .
забудь .
всем встать , его честь судья мари@@ нови@@ ч .
а когда я спасу тебя и всех на этом корабле , ... когда - нибудь ты огля@@ нешься и задума@@ ешься , кем я был и почему я ...
джей - пи о@@ смотрит место происшествия , и мы узнаем , кто это сделал .
придется оперировать там .
ќе знаю , но лучше бы тебе это вы € с@@ нить , пока не € отморо@@ зил себе задницу .
надеюсь , это умень@@ шит опухоль , тогда мы сможем ее удалить .
- так привы@@ к@@ ните принимать приказы от женщины .
он мертв для меня .
ты не ошибся , зак .
не стоит играть со мной .
пусть он вы@@ пря@@ мит ноги .
это убьет его .
поэтому вы переме@@ стили спальню на первый этаж .
еще вопросы ?
эй , не хочешь пойти спрятать кнопки в сэндвич стива ?
именно так .
даже мы не можем отменить то , что уже сделано .
- но если не послал и ...
а сейчас детектив спрашивает меня не сплю ли я с тобой ?
remember what i told you .
четверо детей .
да .
бир@@ же@@ вой тре@@ йдер здесь в нью - йорке .
- постойте , это дело рук аль - каи@@ ды .
добро пожаловать в гнез@@ ды@@ шко .
вы действительно вернетесь ко француз@@ скому дво@@ ру ,
мы называли его " сожаление эйн@@ штейна . "
умный ход - поймать настоящих уро@@ дов , распростра@@ ни@@ телей , на горя@@ чем при загру@@ з@@ ке .
хорошо .
ты хочешь проду@@ ть все свои деньги , так иди и проду@@ й все свои деньги .
это чин хо келли .
где вероника ?
вроде тебя ?
спасибо .
это было бы так хорошо .
беги .
хотите бели@@ кова ?
дай на 200 .
я своего рода эксперт по зме@@ ям , если позволите так вырази@@ ться .
что угодно , милая .
не все мы ?
эбби не толкнула его , не на@@ врала ему , не украла его вещи .
такой цель была истори@@ чески , начиная от древних гре@@ ков с римля@@ нами .
отказаться от него ?
что , телефон был внутри его ноги ?
смотри .
остальное - дань уважения .
я доро@@ дный ким .
поражения влия@@ ют на твое восприя@@ тие реальности .
что ?
- она была в моем классе физики , хорошо ?
горь@@ кий шоколад , моло@@ чный шоколад , белый шоколад .
давай , я же твой папа .
надеялась , что смогу поговорить с тобой .
я позову кого - нибудь , чтобы проводить вас вниз .
мы все исправим .
- я не готова .
ты знаешь , что делать , том .
но , дэнни , я хочу , чтобы ты любил меня так , чтобы я могла показывать это в ин@@ ста@@ гра@@ ме .
ну так скажи ей ехать не на линколь@@ не .
ты не должна называть его идиотом .
вопрос в том , кто послал его пай@@ ку .
терпение , анализ пат@@ тер@@ нов , вербо@@ вка тайных активов на месте .
ты сможешь биться ?
это они .
сдержи@@ вай себя , женщина .
когда об@@ нови@@ ли страховку ?
а мы не можем подвергать агресси@@ в@@ ному допро@@ су личность , с психи@@ ческим расстро@@ йством , пси@@ хоти@@ ческими симп@@ тома@@ ми ...
не в одиночку , нет .
и где мы с а@@ лон@@ со нашли фотографии ?
в америке мы зовем это сплет@@ нями .
когда ?
- спасибо .
тебе вы@@ падает шанс обнять свою семью , ты им воспользу@@ ешься .
я представляю бедную молодежь , из простого народа , и это мой шанс вы@@ биться в люди .
ее убийце все сошло с рук .
ладно .
и семья .
бе@@ г не второй номер в списке есте@@ ственных способов снизить давление от веб@@ доктора .
как только тело вы@@ нут из одея@@ ла , прого@@ нят его и пижа@@ му тоже .
иди ты нахуй , микки .
она хочет , чтобы я попыталась использовать это , и тогда она от@@ берет у меня флэ@@ шку .
он сказал , что позвонит мне , когда ей станет лучше .
если вас беспокоит конфликт интересов , то нас - нет .
красо@@ тки , которые посе@@ щают все игры
вчера ты мне предложил кое - что .
так бы сделала прошлая я.
сле@@ таю с катушек .
она потеряла сына , но еще один держится .
итак , ваши пчелы , ваши ан@@ д , расскажите о них .
пойду посмотрю , высо@@ хли ли они .
после ухода от мистера ни@@ ль@@ сена два года назад ,
может , только слегка .
да , пита@@ ются смертельно - ранен@@ ными .
что - то разобла@@ ча@@ ющее ?
только на дни репети@@ ций
кое - что , что тебе стоит знать .
не следует это принимать всерьез .
то есть ... когда я с тобой говорю это так звучит ?
я скажу это только один раз .
одинокий мальчик , с которым я по@@ встречал в школе , был в первую очередь романти@@ ком .
- ты не подглядыва@@ ешь ?
значит ...
я не могу видеть того , чего нет .
в последнюю нашу встречу ты хотел казнить меня .
вы пала@@ ч .
это правда , да .
она сказала что - нибудь еще ?
†
они были с внутренней стороны рем@@ ня хлои .
знаешь о чем ?
я задам вам несколько вопросов и предоставлю вам несколько вариантов .
милая .
у меня нет пенсии .
рад видеть вас вновь .
дай мне сделать это .
и как я могу хотеть чего - то , что я даже не могу представить ?
я усво@@ ила все твои инструкции .
дьявол в мело@@ чах , лейтенант ...
.
я даже представить не могу схему , которая выиграет из - за смерти моих друзей .
ты здесь ?
и мне с тобой .
чья это комната ?
ты не можешь свалить все на меня одного , джа@@ ма@@ ль .
посмотри на все эти имена .
где развра@@ т ?
как долго вы спали ?
черный галстук на выбор .
мы ничего не можем сделать , чтобы остановить их .
не думаю , что мистер ол@@ брай@@ т проглотил лошади@@ ный транквилиза@@ тор напрямую .
нет жизни без тебя
я не хочу быть похожим на это .
я ...
как твой отец нашел тебя после шести лет за решеткой ?
блин , извините .
перейдем к твоему алгорит@@ му .
наверное , тебе так тяжело держаться в стороне .
я уверена , вы уже слышали что на " зим@@ нем концерте " в этом году будет соло .
это также повредит питеру .
может я смог бы оценить его как и сделал это с тери@@ я@@ ки .
я больше не могу это скрывать .
тогда для кого ?
не трогайте меня .
будь свободен от них и живи здесь с миром .
значит , это все истори@@ ческий экспо@@ нат ?
такую девушку , как ты , мальчики любят , а не рас@@ пускают о ней сплетни .
кто был первой жертвой ?
майкл , святой дух говорил .
да .
- да , блин , я с ним говорил .
так и бы и начи@@ стил ему тык@@ ву !
что же мне делать ?
стрельба из р@@ п@@ г , работа снай@@ перов .
ты так говорил мне , когда я была рядом с тобой во время химиотерапи@@ и .
ты ... ты в опасности .
кровь , трупы , наручники ...
мое идеальное творение .
как поход домой .
я сделаю все , что ты хочешь .
или так , или там она будет одна .
и что на меня наш ...
бак@@ шин был очень стро@@ г со мной только что .
действительно ли мы хотим рискнуть ?
абсолютно .
ты ... выжил .
я тебе верю .
много месяцев не видел свой телефон .
в защиту бога .
может , нам найти какой - нибудь компромисс ?
да , я заключил договор на ре@@ конструк@@ цию клуба под названием сти@@ лет@@ тос .
ну , он мертв .
я хочу позаботиться о тебе .
и уберите его отсюда , пока не приехала пресса .
вы уходите от нас , сэр ?
- оставь сестру в покое .
ты убежал .
- не у тебя бен@@ з или что - то можно подсу@@ нуть ей ?
от боли ... того , что произошло в тот день .
насчет твоей фотки .
святые ко@@ чер@@ ы@@ жки .
если ла@@ и@@ он@@ эль по@@ лан@@ ски там , мы вернем его домой .
у тебя все еще есть его запах ?
почему у меня должны быть проблемы с вещью , которая делает бесполез@@ ным мое существование ?
его напарник проверила его разработки на людях , не на животных , и весьма успешно .
возможно , следует пере@@ мо@@ тать еще на пять минут .
я возьму ответственность на себя
значит не упадет в океан ?
ты не знаешь , через что мне пришлось пройти , ты и не должна знать .
возвращайтесь на на@@ ры !
в этот раз , твои мозго@@ вые волны будут следить за кла@@ й@@ ном без его ведома .
я неважно себя чувствовала , так что я сказала боссу , что пойду домой .
ну , он знает , что ему нужен адвокат
я слышу цир@@ ку@@ ляцию воздуха .
это место про@@ чное как гребаный кон@@ домини@@ ум .
они все здесь .
здесь только мы двое .
ба@@ бах !
помнишь , что ты сказал мне ?
но , пожалуйста , чем скорее мы поговорим , тем лучше для всех нас .
она будет ему нужна , когда он вернется , и я не знаю , где она .
смириться и править миром .
но всегда есть шанс , что ты пред@@ примешь меры после моих угроз .
эс@@ по , ты смог достать записи с камер из офиса келлера .
да , конечно .
а также еще встретишься с тома@@ сом .
тебе всех не спасти .
мне не@@ интересны подробности .
он сдал письмен@@ ный экзамен , как и любой другой сержант .
и еще джонни .
нужно будет подготовить вертолет , если нам придется кого - то преследовать .
нравится тебе это или нет , мы все еще нужны друг другу .
нет , еще нет .
по крайней мере , этой страхо@@ вкой он мог позаботиться о них должным образом .
нужно сделать что - то !
я почти чувствую э@@ стро@@ ген , а ты ?
факт в том , что у меня были все причины надеяться на его успех .
джимми мак@@ ги@@ лл обратил свое внимание на людей , которые без него могли за всю жизнь так ни разу и не получить адвока@@ тской поддержки .
иди сюда и поцелуй кольцо .
что если меня не будет в живых , для этого ?
не моя вина , если твоя магия не может извлечь его из прокля@@ той рако@@ вины .
кем бы она ни была , ты хочешь ее , да ?
я могу представить тебя перед тем , кто позволит это сделать .
он посоветовал три месяца наблюдения и консульти@@ рование до пере@@ оценки для джоуи .
можно кое - что спросить ?
кто его нанима@@ тель ?
я не буду ждать .
послушайте , я знаю , что мы прояс@@ нили все еще в самом начале , но можно мне ответить на очеви@@ дный вопрос ?
да ?
некоторые люди с жу@@ ками в голо@@ вах могут спо@@ ты@@ каться , испытывать проблемы с равнове@@ си@@ ем и слу@@ хом .
ала@@ мо !
- вы к нам относитесь не лучше , чем собаки .
стоп , она правда получила это ?
элайджа хладнокровно убил меня .
здесь происходит что - то незаконное ?
тогда почему господь на@@ казывает нас за преступление , которое я не совершал ?
чем я могу вам помочь , парни ?
тут у нас смот@@ ровая и служба в часов@@ не , здесь закуски пода@@ ются .
-
те , кто все спланировал , риско@@ вали твоей задницей , а не собственными .
я не имею в виду незакон@@ ный способ .
это может сработать .
улыбнись , сю@@ з !
ладно , дель@@ ное замечание .
открой ворота 13 .
окей .
если ты держишься и сража@@ ешься , они идут за тобой .
можешь не отвечать .
у нас тут есть более серьезные проблемы .
это значит , что мы проигры@@ ваем .
если на теле этой девчонки есть информация о " днев@@ ном свете " , то у нас серьезные проблемы .
я должен был оставить мика в будущем стар сити .
завязать с ложью и при этом остаться с новыми друзьями .
прости , я до сих пор не очень понимаю , почему меня вызвали сюда .
может он вернулся за гиде@@ оном , потому что тот снова стал копаться в старых делах ?
точнее , в тот момент они не знали .
кажется , полное собрание те@@ зе@@ я можно приобрести со ски@@ дкой .
вз@@ ыва@@ ют к и@@ похо@@ н@@ дри@@ ку , скры@@ тому в каждом из нас .
бен@@ тли дюк мог бы вернуться к еписко@@ пу и завершить работу .
нужно что - то сказать .
я не сделала ничего плохого .
национальные , 800 метров .
и что вы об этом думаете ?
дэниэл бросил цве@@ точный гор@@ шок и разбил стекло .
вовсе нет .
эти вопросы ради вашей же безопасности , сэр , я уверяю вас .
мистер ко@@ тай@@ т парализо@@ ван ниже пояса и руки у него чистые .
ба@@ би@@ но .
но тогда где он ?
из своего ко@@ кона я увидела , что этот город был на грани само@@ уничтожения .
я знаю .
я понимаю , но ...
наго@@ та с от@@ яг@@ ча@@ ющими обстоя@@ тельствами
ро@@ уэн .
ему тут не место .
разумеется , ваша честь .
они нуждаются в этом больше , чем кто - либо .
одна большая , а другая ослож@@ нен@@ ная .
слушайте , я уеду , но я оставлю здесь одного из вас проверить , вернется ли та машина .
ты этого не заслужил .
этот человек пару лет назад убил сына оли@@ гар@@ ха и получил пожизненное .
я не понимаю твоей одержи@@ мости этим делом , эрин .
я могу разрушить твою жизнь в любой момент .
нужно , чтобы он знал , как мне жаль , и простил меня .
об этом ты из ви@@ ки@@ пе@@ дии не узнаешь .
похоже , гей@@ тман жил здесь некоторое время .
я тоже .
61 - я , вызов на 4@@ 3@@ 21 уил@@ кокс , человеку плохо .
кто знает ?
только это у тебя и осталось , отец .
вкус чувствуется лучше , если просто давить его лез@@ вием ножа .
эти студенты утверждают , что это было твор@@ ческим зая@@ влением , чтобы люди могли подумать .
он сделал тебя залож@@ ником в собственном теле .
кар@@ эллен не дает тебе жить своей жизнью .
она знает ?
похоже , будем просто тут весь день сидеть .
я действительно ка@@ жусь вам человеком , готовым выбросить коту под хвост свою медицинскую лицензию и вор@@ ваться в дом пациента , па@@ ля из пистолета ?
люди вокруг нас понимают ли , что это берет ?
you could wr@@ ite your own en@@ ding here .
боюсь , что да .
но нас невз@@ годы на@@ учат
а отправить на самоубийство .
возможно , он завел новых друзей с его новым поведением .
да , ладно .
- теперь мы более осторожны .
я не знал , что это место открыто в обед .
well , you know i ' m a life co@@ ac@@ h .
во время переры@@ вов я сидела на полу , рядом с автома@@ тами с едой , с ноутбу@@ ком .
ну , она , конечно , знает , как рас@@ шевели@@ ть толпу .
я думаю , у него не было много других родственников .
осме@@ люсь не согласиться , сэр .
потом я его узнала , потом я ему верила .
да , терри съел этот цветок , когда мы были маленькими , и совершенно оз@@ вер@@ ел .
так было бы , будь она жива .
а что ты будешь делать с работ@@ никами и деньгами на кампанию ?
- ак насчет дискусси@@ и по то@@ рой поправ@@ ке в юридической школе ќ@@ ью - ... ор@@ ка ?
ah , ha , ha , ha , ha , ha !
кроме того , подозреваю , он может выполнять свои обязанности и другим образом .
они считают , что кто - то воспользовался ею , а затем прочи@@ стил .
я видела , что бывает с эгои@@ стами .
я не уверена , когда я вообще пойду спать .
по крайней мере , мое появление хоть кому - то помогло .
ву , можешь проверить человека ?
она и есть истинная опасность .
не возражаешь , если я попробую ?
воздержа@@ ние от кофе@@ ина делает тебя злым .
в порядке .
смер@@ тная казнь .
он не просто уронил ва@@ зу с кровью !
нет .
это список всех , кто работает в моей фирме .
девушки , прошу .
и впервые за этот бой противник доказывает , что его место на рин@@ ге , с чемпионом .
когда люди решили , что им позволено заниматься тем , что им нравится ?
тогда я заберу дело и подарю тебе графи@@ н или другую му@@ ть .
сейчас мы все так привыкли к смерти , ведь все окружа@@ ющие умирали у нас на глазах .
вот такие правила .
то , что случилось после , было несчастным случаем .
нет , надо быть гото@@ выми и к этому , но скорее , он наце@@ лен на конкре@@ тную жертву .
а вы двое - из мор@@ пола ?
откуда ты это взяла ?
скажи , у тебя есть братья или сестры ?
мы будем иметь хорошая ночь .
все записали ?
видимо , вам двоим есть о чем поговорить .
извините , я неправильно выразился .
подожди внутри .
он , наверно , бога@@ ч .
бро@@ к б@@ раз@@ ерс , ломбар@@ д , милях в 30 от фей@@ те@@ вил@@ ля .
ты знаешь , что я не сожалею , потому что ты провел меня через ад и обратно .
она заслуживает знать , что уилл бэй@@ лин@@ т мертв .
ну вот .
мистер бин .
торчать в париже , пока он " не перестанет извер@@ гаться " ?
я просто хотел сказать , что ...
где ай@@ са ?
я никого не убивала .
вроде бы все .
взрослые за@@ дро@@ ты .
я люблю тебя .
для тех , кто проходил мимо , он был просто бездом@@ ным , который пытался согре@@ ться .
какой приятный сюрприз .
ты сам сказал , крейн .
я не наруша@@ ю нашего пере@@ ми@@ рия , виктория ..
думаешь , я не вижу тебя ?
она ... она боялась его .
они считают ца@@ рем иисуса , а не вашего императора ...
это ...
теперь я могу поставить ее на площадке на ночь аварии .
я не допущу , чтобы джейк ушел отсюда с этой ухмы@@ лкой на лице .
иногда там есть шта@@ мп
и давно ты об этом знала ?
вернуться к твоей матери ?
по нашему профессиона@@ льному мнению , ее стоит оставить в больнице .
я просто говорю , что ты должна быть толсто@@ кожей .
один парень дальше по коридору говорил так же , а потом отку@@ сил врачу нос .
у тебя есть список бед ?
уже почти полдень , нет времени его от@@ менять .
ƒа , но не с одним из наших .
он заслуживает кого - то , кто будет любить его по - настоящему .
возвращайся ко мне .
я смотрю на тебя в новостях
не следовало этого делать .
окружной прокурор ходит по лез@@ вию .
уже пора спать ?
извинения не помогут ...
- о , боже .
" я очень сильно тебя люблю . "
коул , расскажи , что ты знаешь .
понятно .
друзья , нет необходимости доказывать это близко к нашей цели .
ди@@ би , ди@@ би .
мой отец отправил меня сюда чтобы сбежать от печали и забыть пь@@ еро .
кто будет посылать снайпера в такое место и думать , что он суме@@ ет уйти потом ?
и он понял , что это было только внутрен@@ ним решением департамента полиции .
я делал то , что должен был .
что будешь делать ?
не верно .
что происходит ?
значит , хочешь ?
цель - агент кин .
при@@ смотре@@ вшись внимательнее , вы увидите , что скрывается внутри .
разговор о драгоценности и " не нужно было " ,
вам надо кое - что увидеть .
мы оба знаем , чтобы остановить меня , тебе не хватает яиц .
ве@@ рование в то , что кости все еще хранят части@@ чку сущности святого .
я не чувствую победы .
не могу дождаться , когда вы расскажите всем то , что рассказали мне .
будете снова как подросток , в смысле ваше сердце все время будет сла@@ ть смс .
у них не было хорошего об@@ зора .
миссис бло@@ ссом , я не знаю , что сказать .
ри@@ п , почему планы поменя@@ лись ?
записи для ее пре@@ ем@@ ника , следующей королевы .
конечно , они знали .
6 месяцев условно .
не волнуйся , мы вернем а@@ пол@@ лон 13 домой целиком .
джимми , уже готово , да ?
джи@@ но , у меня еще есть 10 минут .
я буду скучать по тебе .
сэмю@@ ель нор@@ берт эйвери .
но не потому ... что я фанат ... наде@@ ленных силой лиц , работающих на мату@@ шку россию .
я здесь не из - за элли , хотя все так считают .
алекса , какой твой любимый цвет ?
нет , в своих родителей ...
и я могу сказать , что они здесь .
- ни ты , ни ба@@ сар@@ гин , не знаете графа бе@@ кле@@ ми@@ ше@@ ва .
оказывается , у нас есть общий знакомый .
может .
- предложение : надо посмотреть на него поближе .
у вас есть ордер ?
как можно сделать старые деньги новыми ?
чертовски пугает .
очень неплохо .
что ты на самом деле узнал о мак@@ се ?
хочешь остаться ненадолго ?
не так ли ?
все , о чем я мог думать , когда я наконец смогу уйти .
а нам нужен лидер .
взгляни на это .
разве не твой долг его в@@ разу@@ мить ?
итак , я провел диагности@@ ку роу@@ тера на самолете .
или твоя невеста умрет .
голо@@ дные .
они ищут кого - нибудь , на кого можно перевести стрелки .
я побуду немного здесь .
быстро же .
ты его убиваешь , г ' вин ?
" какие сны в том смер@@ тном сне при@@ снятся "
так под@@ би@@ вала ли я зоуи сделать все , чтобы он не ушел от наказания ?
если у тебя есть машина .
сядьте перед ноутбу@@ ком .
или я просто куплю эту лодку и мы сможем исчезнуть .
полагаю , сейчас ее здесь нет .
все равно голо@@ дная .
думаю , я могу все у@@ простить .
скажи , что ты не знал , что умрет офицер .
и ты порвала со мной из - за того , что она сказала .
ага , и я сказала то же самое .
я не убивал его .
я хочу о@@ стри@@ чь твои шел@@ ковые волосы прямо с твоей головы
нет , не бросим .
я заперт !
кра@@ ду@@ щий все самое дорогое .
все еще ждем баллисти@@ ков , но это выглядит , как круп@@ но@@ кали@@ бер@@ ная пуля , скорее всего из винтовки .
в последнее время на наших встреча@@ х я только о тебе и говорю .
раз , два , три .
прогуля@@ лся на утрен@@ нюю сторону и тоже подумал .
каким он вам показался ?
и бобби ак@@ сель@@ род тот , кто подпи@@ ли@@ вает ножки .
приятно познакомиться .
эти времена на@@ стали ?
может даже ... смер@@ тным .
или лучше сказать , 4@@ 19 000 винов@@ ных .
будешь у@@ бал@@ тывать меня , пока бегут о@@ ло@@ вя@@ нные солда@@ тики с хло@@ пу@@ шками и пе@@ тар@@ дами напере@@ вес ?
это значит " невеста - дитя " .
по телефону вы сказали , что это крайне тонкий вопрос .
зара@@ за .
- и я тоже .
- серьезно , можем сравнить шрамы .
слишком много насекомых .
и что тогда , мам ?
" они это сделают . "
ты имеешь какое - нибудь представление об учебе здесь ?
как считаете , вы могли бы влезть через окно в задней части дома ?
сядь на диван .
медленно и глубоко ды@@ шим .
нет .
ј@@ мери@@ кан@@ цы проры@@ вают нашу линию .
ты надеешься на чудо , сол .
наде@@ ри ему задницу !
подумай об этом .
большинство поку@@ пок было совершено в той части квин@@ са , где располо@@ жены мо@@ тели с аноним@@ ным посе@@ лением .
итак , джейк ушел из кафе где - то в 15 : 00 .
ведь , это реальная возможность роста для меня .
но где они когда нужны , а ?
убирайся из моей головы !
ты преодоле@@ л огромные расстояния .
са@@ вита@@ р .
а я не смог отследить номер .
ты не ошибся .
и дорога очень красивая
но я не буду злиться , я не буду кричать .
( тихо у@@ сме@@ ха@@ ется )
несомненно .
брэд , я видел тебя с ней .
и британии нужно будущее .
посмотри на меня .
( жен ) он прячется с другими бой@@ цами .
лучшая догадка .
я не могу .
звоните , не стесняйтесь .
никогда .
ну , не за что .
это должно было произойти , несмотря ни на что .
может , она так планировала с самого начала .
я бы мог сделать много хороших вещей с их помощью
это все из - за тебя .
если правильно с ней себя вести .
я отлича@@ юсь .
я пришел сюда не драться с тобой .
возможно .
что захотим .
я не ошибся каби@@ не@@ том ?
его убили не вы .
не знаю в курсе ли вы , но лоб@@ стер ролл забрал банк , а мне удалось ско@@ пить немного денег , так что ...
отлично , вори@@ шка .
вы же не знаете , что он делал ?
оба .
мне нравится твое общество .
в 1@@ 4-@@ 26 .
у нее с кем - то встреча .
очень ува@@ жи@@ тельный .
максимум 7 лет .
я езжу туда дважды в месяц .
по крайней мере , останься на бан@@ кет .
а еще , мы наки@@ нем 5 % сверху , если ты будешь работать неофициально .
как бы еще она могла узнать ?
помогите .
нет , не понимаешь .
твоя сестра сделала меня геем .
- я не знаю как .
твои чувства не обо мне .
и полное восстановление займет время .
вы хотели меня продать чтобы спасти себя .
вы должны приняли до короля предложение жены , леди .
ну , на вашем месте , я бы попыталась найти причину , прежде , чем она испортит репутацию этой школы .
там будут крутые люди .
я настаиваю .
моя мать является преступником .
можно обмо@@ тать ?
я новый глава .
я оглядыва@@ юсь и вижу одно и тоже дерьмо день ото дня .
как ее звали ?
без проблем , брат .
у него есть проблемы .
конечно , я отец .
каким - то образом он был прико@@ ван к этим сте@@ нам .
ше@@ рон , как у тебя не взорвался мозг , будучи замужем за ним ?
боже , как же круто .
понимаю .
наверняка ты хочешь найти ей хорошую пару .
с того времени все выглядит так , будто он привел свою жизнь в порядок .
насколько плохо по шкале от 1 до 10 ?
вообще - то , все не совсем так .
я не хотел давать тебе лож@@ ных надежд .
в прошлом году ваша компания выставила
и в итоге виктор умирает , а вы забира@@ ете пацана бесплатно .
позволяет нам быть теми , кем быть нельзя .
молли вела дневник ?
спасибо , сэр .
чертовы трей@@ деры .
я был обычным человеком .
потому что после сегодняшней ночи я перестану делать рэ@@ п .
ты знаешь каков пистолет на вкус , алекс ?
" то будешь делать ?
именно поэтому .
на рождество .
ты был ... ты был прав , джим .
.
институт джеффер@@ сона не интересуют мои проекти@@ ки .
" а@@ ран@@ чи@@ о боре@@ али@@ с " , " гри@@ джио ни@@ м@@ бус " и " маро@@ не ал@@ чести@@ с " .
мам , как она выглядит ?
я беру свое сам и вер@@ шу судьбу .
это должно сократить результаты поиска .
спасибо .
разве шон и ада не ла@@ дят ?
кто присоединится ко мне в этом от@@ важном побе@@ ге ?
трудно сказать .
мы вою@@ ем уже 8 лет ценой огромного количества жизней и ресурсов .
моя команда начнет работу над пат@@ чем для этой уязви@@ мости и поиском объе@@ кта .
кого волнует , если уолт узнает , кто убил нарко@@ дилера ?
я не собираюсь работать за гро@@ ши .
он был ...
он возме@@ тся ?
есть завер@@ енная довер@@ енность .
все они остав@@ лены одним аноним@@ ным пользо@@ ва@@ телем .
одно дело - сказать психиат@@ ру , что с тобой все хорошо .
так что , может , кто - то успел раньше тебя !
нравится или нет , ты гримм , и ты понимаешь , как все устроено .
но один из моих помощников слышал , что клэр андер@@ вуд и ли@@ энн харви сегодня были в офисе джонс .
хотя бы на это я право имею .
- у обеих дети , как вы видели .
четверо адвокатов , они были заплани@@ рован@@ ными .
ты стоишь того , чтобы ждать .
я никогда не видел чтобы и@@ ней был на плечах .
и единственная возможность освободить их от этой распла@@ ты - отпустить меня .
сири@@ йцы ?
- ты не сделаешь этого .
они парази@@ ты и пи@@ я@@ вки !
свободен ?
я не стала той , кем хотела стать .
вы не должны это выслушивать .
он обру@@ шится на гал@@ вест@@ он сегодня вечером .
джи@@ ртом клер@@ кен@@ ом , я знаю .
это для проекта , мар@@ в
есть идеи где он прячется ?
- прости , но он должен был сделать кое что действительно важное для мэри бэт .
нужна переса@@ дка кожи .
я звонил .
но мы оба знаем , бывают случаи , когда предло@@ женную ча@@ шу с вином отвер@@ гают .
одна армия , одна битва .
как такое вообще возможно ?
и к чему тогда эти уго@@ ны ?
операти@@ вники самаритя@@ нина , они появились из не@@ откуда .
- конечно , я хочу быть таким , как ты .
безусловно , тебе нужно собственное жилье .
половина одежды была женской .
- нет .
мы должны затаи@@ ться пока все не закончиться .
- майк , э@@ ни и лейтенант , нужен ордер на обыск дома рэн@@ да@@ лла уор@@ да
впрочем , никогда не знаешь , кто есть кто .
похоже это об@@ моро@@ жение .
у них даже нет тела , чтобы похоронить его .
не подве@@ дем , гейл .
и позвольте вам сказать , у него внизу болта@@ ется сла@@ вная парочка .
они улуч@@ шают силу и ради@@ ус блю@@ тус соединения .
и люди продолжали бы умирать ?
преуспе@@ вать в школе ничего не значит .
значит , еще одна сможет его освободить .
дело вот в чем ...
я готова ло@@ пнуть как мы@@ льный пузырь .
я не буду перено@@ сить время , билл .
ты внутри клетки или снаружи .
видимо , ты много о нем знаешь .
так же , как и последние 20 лет .
ко мне пришел мой никче@@ мный вну@@ чок ... и его гну@@ сный театра@@ льный дружок .
боль , шрамы на лице .
пожалуйста не злись на него .
или как мы за@@ талки@@ вали .
я пыталась с ним связаться , но такое чувство что мои смс шли в черную дыру .
мне просто надо будет находится рядом с ним , чтобы кло@@ нировать телефон .
что было за кроватью ?
почему ?
где ты нары@@ л эти кроссовки ? "
с годами кро@@ керы стали такими тру@@ сами .
большие банковские счета , большие ях@@ ты , большие деньги .
ты тен@@ го - фри@@ у .
так и вижу - " фан@@ том и фермер " .
сколько пациентов запер@@ то у вас под замком ?
я совсем не знаю , как себя вести .
вступи@@ в в армию , я хотел доказать всем , что я не трус .
ты ебал дениз или нет ?
ок , мы зале@@ за@@ ем .
вы сами сказали , что это большой риск .
я знаю , что ты не хотел этого делать , но ты сделал это ради меня .
это было такти@@ ческим решением , чтобы спасти человеку жизнь .
- за что ?
и ты со своими дурац@@ кими стаканчи@@ ками .
они сме@@ ют выступать против меня ?
вчера он был часо@@ вым и дежу@@ рил перед гар@@ ни@@ зо@@ ном .
как и моя судьба .
нам придется привезти эти алма@@ зы брэн@@ сону в обмен на местонахождение бомбы .
рей ...
вот именно .
я просто хотела покоя и немного понимания происходя@@ щего .
я хочу помочь тебе получить здоро@@ вого ребенка .
кто - то , кого я даже не знаю , убил их , всех четверых ?
забавно , да ?
ты ?
я хочу все слышать .
но как ?
капитан , поступи@@ ло сообщение с ю@@ жных остро@@ вов японии о том , что одной дозы мало против вируса .
если вы проигра@@ ете , вы отпустите сти@@ лл@@ во@@ тера .
я не хочу стать им обу@@ зой .
до вз@@ лета две минуты .
я пойду готовиться к вечеринке .
погля@@ дим , когда он ввел ее номер .
ты считаешь , мы можем получить полную запись
зависит от того , насколько глубоко было ваше прикрытие , гиббс .
это ничего не докажет .
знаешь , что ?
вот чем вы были заняты на днях .
еще мы поко@@ пались в вашем прошлом .
смотри , водитель автобуса дал мне это , чтобы я дал тебе .
эти игры и головоло@@ мки - отвлека@@ ющий маневр , позволя@@ ющий ему удерживать контроль над центром , из - за чего мы должны смотреть , как умирает грейс .
морин , я понимаю , что это весьма неудобно .
ее подобрали в районе 2 - х часов ночи .
мы оба устали .
мы же сказали тебе уйти .
- это ужасно .
у него яйца больше чем у тебя !
ре@@ да , у меня дела с фрэн@@ ни .
ты сама можешь вер@@ шить свою судьбу .
хоть что - то хорош@@ ое появилось после той вой@@ ну@@ шки .
- поцелу@@ ешь меня перед сном ?
что я ?
мы знаем , куда она идет .
ведь по вашим словам , я из тех , кто не перестает на@@ ступать на собственный член .
может , я и не знаю , где он , но знаю , где он был .
я это знаю .
оказывается , мы не настолько контроли@@ руем жизнь как нам бы хотелось думать .
отпусти меня .
иначе у тебя вообще не будет мамы .
откуда он знает ?
похоже , нам придется вызвать сани@@ н@@ спе@@ ктора , в конце концов .
две другие об@@ ши@@ ты мета@@ ллом .
никогда не учил меня кататься на велосипеде .
хотите сказать что - нибудь ?
позвоню джо .
да , гвоздь , на котором вероятно ви@@ села гитара эдди , именно поэтому она была зали@@ та кровью .
я под@@ брошу тебя .
она реальная , откровен@@ ная .
♪ дожде@@ вик наки@@ нет и вперед . ♪
я справлюсь с этим
только не во@@ ди ее в пи@@ вну@@ шку или другое подобное место , где какой - нибудь пьян@@ чу@@ жка может у@@ щи@@ пнуть ее за задницу .
да .
я - медсестра .
необычная и не@@ разум@@ ная .
пере@@ строил это город так , как захотел по своим правилам
- кое - кому нравится жить под защитой ...
так же , как защитил дэнни ?
да , сэр
рэнди - гей ?
он мой ... друг .
слушай , джастин уже потерял одного родителя .
когда тебе понадобится , ты всегда сможешь найти меня .
я видел , как ты убила парня , просто пома@@ ха@@ в ему .
кандидат , который проиграет мне в ноя@@ бре .
если кого и нужно отстра@@ нить из - за конфликта , так это его .
она в коме много лет .
скажем так , мы квиты .
рэй ?
она не хочет возвращаться в иран .
мы знаем , что р@@ п@@ су находили не@@ людей и раньше , конфиско@@ вали их вещи .
собрание окончено , господа .
я продолжаю звонить , но он не отвечает .
да , заключил .
совет рас@@ смотрит ваш запрос .
да , да , мы туристы .
почему именно сегодня ты решил :
рад знакомству , мисс .
единственная вещь которую мы можем сделать :
ничего , теперь ты здесь , так что ...
готово .
как и все решения , наверное .
я должна вернуться к работе !
да , я учусь на адвоката и работаю .
и солнце уже падает , поэтому мы остановились .
потому что ..
что насчет кевина ?
ты же знаешь , что у меня есть подруги .
я не видел ничего похожего на остальных те@@ лах .
народ@@ ный промы@@ сел ?
он может прони@@ кать в нер@@ вную систему даже на самых ран@@ них стади@@ ях .
из - за этого ?
такое тебя устроит ?
- ре@@ до@@ то@@ чие достоинства и принци@@ пов .
♪ and when he di@@ ed his wi@@ do@@ w@@ ed bri@@ de ♪
ты сож@@ гла мальчишку в своем доме .
физически и духо@@ вно .
( смеется )
через ... возможно , через охрану ... или другого заключенного , тайно переда@@ ющего сообщения ?
ну , народ слышал , как вы с ронни тол@@ ковали на вечеринке .
-
видите ли , мистер ко@@ тай@@ т то@@ чил зуб на са@@ я дени@@ нга .
могут быть обе .
компания по арен@@ де авто заявила , что креди@@ тка , использо@@ ванная для финансо@@ вого обеспечения , была укра@@ дена .
все очень просто .
уверен , что так и есть .
мы не знали , что они совершили ограбление и убили того парня , пока вы не появились .
все , что мне нужно - лишь сделать телефонный звонок .
эм , сиси пытается запу@@ тать тебя .
как бы я хотел что б@@ ты сдалась .
мы здесь , чтобы помочь .
могу я предложить вам кэ@@ б ?
это будем мы .
мы все волну@@ емся насчет уитни .
он должен быть доволен .
и мне срать , если ты думаешь , что я отправлюсь за это в ад .
даки еще не приехал , но здесь , похоже , одна коло@@ тая рана в грудь .
как и ты .
сейчас ситуация еще хуже .
пусть шоу начнется !
ты из семьи волшеб@@ ников , но у тебя нет да@@ ра волшеб@@ ства .
не очень - то приятно , когда пос@@ я@@ гают на твою работу , скажи ?
я пришла убрать но@@ бу и ты сказал , что поможешь .
ну а когда я получил такое предложение , я его принял .
экспер@@ тное мнение по поводу чего ?
мне больше нравится песня " спасибо за стара@@ ния " .
все будет хорошо .
мою вну@@ чку .
знаешь , просто где - то там са@@ вита@@ р .
до@@ делы@@ ваю еще шесть новых уров@@ ней для игры .
я собираюсь убраться из города на какое - то время .
в общем , так глупо получилось ...
ну же , джеймс !
она о вас позаботится и расскажет все , что вам нужно знать .
это была ур@@ су@@ ла ?
их во@@ жак выйдет вперед , и мы будем драться .
я знаю , что для тебя это большая жертва .
бомба даже не активи@@ рована .
кто бы это ни сделал , мы его найдем .
это то , в чем ты эксперт .
пейза@@ жи , а не женщин .
вы должны уйти .
у вас будет шанс попрощаться .
и прежде чем ты спросишь , нет , у меня не было шанса допросить ее дружка - ша@@ мана , потому что он исчез в то же время .
почему вы не разор@@ вали пакет , когда она потеряла сознание ?
да , она ... изменилась .
тут все блюда наз@@ ваны в честь чувств .
я прошу вас работать со мной .
я отвечу на все твои вопросы завтра за ужином .
подождите - ка .
и я думаю , что ты должна была помочь мне пройти через это .
алекс , нужно идти .
... . он мог бы быть другим , и он стал .
потеря сигнала .
- не стоит шутить о таких вещах .
возможно , даже убить того , кто был в курсе .
как думаешь , почему им все с@@ ходило с рук так долго ?
я не просил тебя это обсуждать .
когда ты думаешь там начать ?
у меня нет телефона .
мы все через это проходили .
я пере@@ плы@@ л реку .
сложно представить , что у него есть силы , чтобы кого - то убить .
он ни за что со мной не встретится .
пусть другие собаки пускают по зво@@ нку слю@@ ни .
доктор дау@@ ни попросил тебя асси@@ стировать ?
я собираюсь тебя убить , освальд .
я думаю , нам следует разобраться с этим .
что ты слышишь ?
это люди to@@ mo@@ g@@ i они хотят .
потому что я буду сидеть за столом для совеща@@ ний или пока тебе что - то от меня не понадобится .
поэтому теперь ваш язык продолжает оте@@ кать , затяги@@ вая бутылку в рот , и перекры@@ вая дыха@@ тельные пути .
а ты спасешь мою девочку .
о , я знаю , что было у тебя во рту , когда ты умерла .
почему ты не звонишь и не пишешь ей ?
что слышу ?
- я могу спокойно выпить кофе ?
ты это заметил ?
а для меня , после ома@@ хи , еще один вы@@ говор и я лишился бы работы .
может я начну первым ?
почему ты обратился за помощью ко мне ?
нажмите один , чтобы ...
может и пропустить .
серьезно , чем еще заняться ?
я надеялась , что она его образу@@ мит .
дороже , чем нефть .
надо предупредить капитана .
а потом , одним вечером , просто не вернулась .
так ты думаешь , я этим занимаюсь ?
нет , он хотел , чтобы я его аресто@@ вала ... он меня подставил .
только для тебя .
все деви@@ цы подтверждают эту историю .
эй , бобби , ты идешь на арен@@ дный стра@@ й@@ к !
это бизнес .
вот так , она очнется .
все пошло не по плану , поэтому мы должны быть ... постоянно на связи .
но как долго , по - вашему , это может продолжаться ?
может , мы смогли бы немного срав@@ нять ча@@ ши ве@@ сов .
я не знаю , 1@@ 70 см ?
почему она тогда может игнорировать мои ча@@ ры ?
было ощущение , что 40 - летний домо@@ се@@ д .
нет , я хочу , чтобы ты сделал это .
можешь представить отца , настолько плохого , что ты говоришь ребенку , что он без@@ отцо@@ вщина вместо того , чтобы сказать ему , что его отцом был ты ?
хизер , послушай меня , хорошо ?
нам поступают жалобы ...
спасибо , что загля@@ нула , мам .
просто под@@ начи@@ ваю вас .
и я появилась , и я послала тебя на этот путь .
вы обещали помочь мне !
дальше мисс э@@ дви@@ на бу@@ ске .
подождите минутку .
лукас , убери ниж@@ нюю руку .
черт возьми .
я связался с ю@@ ным тобой и уговорил его , что бы он сходить на меж@@ факуль@@ те@@ т@@ ское мероприятие .
сообщите семье кэмерон , что она очнулась .
мой .
ладно .
мы слышали шум в контейнере с - 7@@ 44 .
сержант терри джеф@@ фор@@ дс .
тот парень , которому ты и джонни с@@ давали жилье , он и его напарник гра@@ бят об@@ мен@@ ные пун@@ кты .
что - нибудь подозри@@ тельное - вы ставите меня в известность .
- и как поступа@@ ли вы ?
мне нужно прояснить один момент .
- это отлично , да ?
это моя любимая часть .
сильнее , чем я когда - либо буду .
мне нельзя их отвлекать из - за нашей семейной ссоры .
безусловно , но я , как правило , получаю , что хочу
а вместо этого нашел того , кто сказал ему : " можешь сдаться . "
она пыталась тебя поцеловать ?
но ненависть ко мне ничего не исправит .
раз уж ты спросил ...
он моложе джиллиан .
- нахуй мне это делать ?
и я позвонила в полицию .
ничего себе .
джордж , о чем ты говоришь ?
давайте уберем стекло и очи@@ стим территорию .
его не было ни на 4 уровне , ни в подвале .
будет звонить в центр трансплан@@ тации каждые 20 минут .
можно и так сказать .
из - за чего ?
у 2 % населения имеется эта болезнь в том или ином проя@@ влении .
ты можешь идти .
если тебе посчастли@@ вится быть отцом , а я надеюсь , так и будет , ты поймешь , можно ?
не стану .
я многое при@@ вне@@ су в команду .
убей меня ору@@ ж@@ ьем , не словами !
там ничего нет , мэй@@ ер .
со всеми твоими деньгами , ты так и не об@@ заве@@ лся домом ?
я буду единственным , кто сможет вызвать копов .
he знаю .
ну конечно , консьер@@ ж преступ@@ ного мира предлагает сделку .
я говорила не про нас .
эм ...
доктор швар@@ ц , я пришла на осмотр .
мне пора .
в том то и дело , эмили .
♪ i wanna die ♪
за ду@@ ру меня держишь ?
можете вызвать такси ?
теперь ... отдайте мне мое оружие .
я не делал этого .
кресто@@ но@@ с@@ цы , зако@@ па@@ вшие ее сотни лет назад должно быть верили , что это от бога , да ?
да , и реа@@ ктив@@ ные ран@@ цы .
это лучше , чем позволить убить друзей .
так что вы - счастлив@@ чики .
условно - досро@@ чное освобождение или в мешке для трупов .
значит , он хочет , чтобы мы были на " звез@@ дном насле@@ дии " .
ну , в игре есть то , чего мы до сих пор не понимаем .
кого ты видела ?
но парень с твоей внеш@@ ностью может заполучить любую .
мы обеща@@ ем это не помешает вашему учеб@@ ному процес@@ су .
- не просто рыба .
для этого надо проехать 43 мили за 57 минут .
три года назад .
координаты еще те же ?
они решили завалить нас работой , чтобы задержать .
достань его .
она хотела , чтобы кто - то продолжил ее дело .
в смысле ?
я полагаю , боги поспо@@ соб@@ ствуют , чтобы простые люди были к ней милосерд@@ ны .
что если мы не уч@@ ли , что его нер@@ вная система уско@@ рен@@ на , из - за его супер@@ скорости ?
как скоро ты опо@@ знаешь его ?
вперед , вперед !
- ты мне не брат .
поезда только что преодоле@@ ли ну@@ левую точку .
что - то случилось ?
я лили .
оставайся на связи !
нас послал па@@ тер браун .
- спасибо , до@@ ни .
- да , босс .
присмотри за ним .
что ты думаешь ?
они лишь испытывают к тебе любовь .
скажи , что это неправда .
но я думаю , что ей бы понравилось то , что теперь это у вас .
все в порядке .
эй@@ мон написал большую часть музыки .
если вам неловко ...
спасибо .
да , чтобы в фбр тебе поверили , и все получилось .
он не тот , кого можно недооценивать .
бог мой , помнишь , как у меня были такие не@@ хи@@ лые мурашки с тем клиентом , кэл@@ вином , а потом я увидела его пла@@ чу@@ щим , и фу , и все разом закончилось ?
ты сомневаешься .
нет .
ему не нравится , когда я гуля@@ ю .
- я просто в курсе ваши переме@@ щений .
об этом не волнуйся , стю .
это дело , над которым мы с диа@@ ной работали вместе ?
они снова женятся , и спенс до сих пор даже не помнит меня .
пора перестать делать вид , что все идет по плану , и оч@@ нуться , блядь , наконец !
я бы сказала " хватит ныть " .
и отец обещал мне дом .
а ты назо@@ й@@ ливая и су@@ ешь свой нос в чужие дела , мама - вертолет , нюха@@ чка нелли , и бог знает , кто еще !
может я смог бы помочь .
он был мне как брат .
бу@@ мер на протяжении месяца ки@@ да@@ лся именно туда .
я выгляжу замечательно на том фото .
полиция еще обыски@@ вает место .
он играл куби@@ ками сахара , и инстин@@ ктивно стал играть ими в ман@@ ка@@ лу .
дело@@ вое предложение .
слышали такое ...
точно .
они приш@@ лют дело .
ты сама выз@@ валась .
ему все известно ...
ты не имела это в виду , тебе не было жаль .
вообще - то ... мы здесь , чтобы быть полез@@ ными вам , марк .
где остановилась королевс@@ кая семья ?
- прости , надо было сказать .
биологи@@ ческий пакет был доста@@ влен бер@@ н@@ су из цкз .
в 19@@ 36 году .
как ты ? "
ты можешь говорить что угодно .
мой тебе подарок .
мысли и понятия .
но они любили свои картины .
поговорите с крей@@ гом грей@@ соном или максом хал@@ лове@@ ем .
напомните , что вы тогда говорили мне в самолете .
дайте нам знать утром .
что ?
не всегда , но случается , и обычно это легко исправить .
люд@@ ских посе@@ лений , объеди@@ ня@@ ющихся , чтобы войти в новую э@@ ру человечества .
важно , что у нас есть шанс .
клэр передала привет .
так и должно быть .
что ?
но я не виновен .
джози !
и я не позволю вам .
зайдешь за мной , мне может понадобиться твоя помощь ?
это у нас с клэ@@ ем было почти идеальное совпадение .
с тех пор , как вы с девочками пришли домой .
почему только несколько ?
сердце для хен@@ рика в обмен на серьезную информацию .
потому что джейсон лучше в состав@@ лении ката@@ логов , чем я .
моли@@ тесь , чтобы никогда не узнали .
нет , нет не удивлен , но ...
так значит , вы ребята , не близки ?
но что если я сделаю только хуже ?
мы за мо@@ нархи@@ ческий строй .
ты используешь деньги на строительство империи .
я тот , кого подставили под пули , использовали и выбросили , а теперь пытаетесь вернуть , чтобы он снова вас спас .
а как же ваш му@@ жен@@ ек с квадра@@ тной челю@@ стью - рэймонд ?
сохра@@ няй себе энергию .
да , но как человек , который звонил вам и рассказал , что он в больнице , узнал это ?
как они позволили тебе окон@@ чить школу ?
но в этот раз я не обманы@@ ваю .
я купил ее во флориде .
коул !
ты должен загнать его слева и под@@ са@@ дить на ап@@ пер@@ кот .
а тебе не приходила в голову мысль быть доб@@ ре@@ е на работе ?
что ты здесь делаешь ?
я быстрее убью себя .
и потому что я не кэмерон .
телефоны в ведро .
нет , мы сами его достанем .
потому что я нашел себе девушку с глазами озер@@ ной чисто@@ ты , а ты - нет .
.
хочешь знать , как становятся дика@@ ря@@ ми ?
мы - подряд@@ чик министерства обороны .
" око бу@@ ри " !
это полицейский код убийства .
последний фанат бэт@@ мена , которого я видела , живет в переулке и ходит бо@@ си@@ ком .
так что если вы хотите следовать правилам , то это я должен отправиться в тюрьму .
кле@@ о , я лишь хотел лучшего для тебя .
скажи бело@@ му дому , что я уже выезжа@@ ю .
я поговорю с доктором тер@@ нером .
мне повезло .
посмотрите на эти костюмы .
все билеты были рас@@ прода@@ ны .
может он не@@ охотно у@@ вяза@@ лся за вами ?
ты будешь первым , кто поддерживает меня на выборах председателя .
кри@@ о@@ ника - единственная надежда .
я не проведу остаток жизни в тюрьме .
секреты .
я еще раз прошу вас , не могли бы вы говорить громче ?
спасибо .
все не так просто .
после@@ операцион@@ ная рана хорошо зажи@@ вает .
о , лейтенант .
по - моему , мы уже зашли .
а вот и джа@@ дал , использует имя а@@ шик раза .
пойдем , посмотрим .
все нормально .
нет , думаю , он со мной официально покончил .
а с вашим парнем так просто не сла@@ дишь .
он орто@@ до@@ кса@@ льный еврей , думаю , он знает что делает .
я с его племян@@ ником встречаюсь .
она хочет больше знать о том , что он делал .
стой , нет нужды забирать ее , хорошо ?
я требую своего адвоката .
нет , нет !
думаю , надо придерживаться первоначаль@@ ного плана .
моя жена .
много лет назад , королевство , откуда я родом , столкну@@ лось с большой опа@@ сностью .
видите ли , мы не можем удосто@@ верить вашу личность , поэтому мы не можем отпустить вас .
похоже , леди ара@@ бел@@ ле не терпится загладить свою вину .
" просто пациентка " ?
это из того , что ты мастер@@ и@@ шь в подвале ?
но если вы так хотите , на будущее я могу непременно найти иной источник поста@@ вок .
тебе и не придется .
хочешь , чтобы я притвори@@ лась , будто этого никогда не было ?
работал там пару смен .
оказывается , она была права , а ?
что ?
кроме него у меня никого нет .
кстати , напомните , почему ?
я знаю .
почему ты изуча@@ ешь дела этих людей ?
но тот человек умер , и я бы не назвала это мень@@ шим из двух зол .
за@@ при за мной дверь .
можешь себе представить ...
нет , спасибо .
ты должен закончить среднюю школу .
все знают об этом .
корабль задержали в кей@@ п@@ тауне , и к моменту прибытия но@@ эль , возможно , уже ро@@ дит !
довольно заброшен@@ ный .
- это лишь кофе , о@@ фе@@ лия .
итак , если верить этой штуке , они ... в океане ?
охотник за головами ?
его зовут мэйсон .
возвраща@@ ясь к моему вопросу , рейчел , ты бы ездила на си@@ нем v@@ au@@ x@@ ha@@ ll vic@@ t@@ or ?
мне нравится , как есть .
понятия не имею .
лучшими друзьями .
то есть , ничто из этого страховка не покро@@ ет .
а в " фокс нью@@ с " говорят , что утечки - моя работа .
и я знаю , что я не единственный плен@@ ник в этом похо@@ де .
вряд ли мне станет легче , или ты просто несешь чепуху ...
алекс уорд , департамент внутренней безопасности .
сенатор х@@ или ?
после того , как я наж@@ му на курок , скажете , что он выстрелил в меня .
попробуй сказать это людям , чьи имена записа@@ ны на этой фле@@ шке , та@@ лия .
прекратить массаж сердца для ин@@ ту@@ ба@@ ции .
почему ты так одержим моей личной жизни ?
ты арестован за убийство кэролайн адамс .
как думаешь , у них мог быть роман ?
это правосудие ?
могу ли я сделать это ?
да , но сначала нужно умы@@ ться , а то все лицо в сопля@@ х .
так сядь , жопа толстая !
никто не заставлял меня оставлять этого ребенка .
инте@@ гра@@ ция , которую можно назвать ... постоянной .
я полагаю , он устал быть вежли@@ вым .
новые миры , мам , в которых я раньше не был .
эта больница похи@@ тила мою дочь , и я хочу вернуть ее .
me , too .
ты зара@@ жен .
черт , практически невозможно даже наверху .
ты убил его .
ее до@@ нес@@ ения были не иначе как впечатля@@ ющими .
мы в одинако@@ вых условиях .
я практически подож@@ гла квартиру , а все , о чем могу думать , как бы попробовать еще раз .
- у нас есть обязанности .
простите , как вы узнали про мое би@@ стро ?
должно быть , все это время .
я доказа@@ ла , что она была не права .
или у нее такой же набор гри@@ ма для жертвы , и они вместе про@@ вернули это дельце .
я взрослый !
да не , все отлично .
я больше не хочу знакомиться с жени@@ хами , особенно с такими кре@@ ти@@ нами .
мы любим тебя .
умереть мед@@ ленной и мучи@@ тельной смертью ?
она все равно могла быть проституткой .
агент ла@@ сал@@ ль , надеюсь , я могу рассчитывать на ваш голос .
теперь , когда эндрю выпустили она хочет встретится с вами , девочки .
мы рады , что вы с нами , мистер гро@@ сс .
здесь полно улик .
снова разговариваешь с библиоте@@ кой ?
простите , что насчет моей оценки ?
нет , но для начала сойдет и это .
привет , джаспер .
мама разозли@@ тся .
не иди за мной .
дело не в волон@@ тер@@ стве .
так что , будьте осторожнее .
это большое здание .
есть еще 9 лекарств , одно из которых для лечения сердца .
да ладно тебе .
вы произ@@ вели не@@ из@@ гла@@ ди@@ мое впечатление в разведыва@@ тельном коми@@ тете .
я считаю , что благодаря сегодняшней встрече в белом доме гла@@ в индии и пакиста@@ на мир станет гораздо безопаснее .
все было сплани@@ ровано , и в день нашей встречи он просто не появился .
ты такой классный , что я иногда пуга@@ юсь .
но дело в том , что ...
давай , давай , быстрее !
а то его лица не видно .
ока@@ жись я опять в такой же ситуации , сделал бы то же самое .
я искал прово@@ дника ...
почему ?
алли@@ лу@@ йя .
я дам вам самим разобраться .
просто быть счастливой .
ладно , напишу мередит и фрэнки , чтобы заня@@ лись им .
да , она сидит дома с ребенком , пока ты ...
как только элизабет стала известна как ма@@ ша росто@@ ва , тихий о@@ мут за@@ бур@@ лил и всплы@@ ли старые обиды .
я считаю , мы должны отвести тебя к врачу .
за сестру бас@@ би .
ты будешь мей@@ стером .
пока преступники не захотят устроить еще одно ограбление , будет возможно проследить наркотики по пище@@ вой цепи .
я чувствую будто должен тебе .
идите домой , если хотите .
нам нужен ха@@ рели@@ к , или сделки не будет , ясно ?
я приехала не на экскурсию , виктор .
сказала , что заслуживаешь этого .
спасибо , сэр .
ясно , хи@@ лла@@ ри , нет проблем .
но ты все еще здесь , стоишь у меня над душой .
погоди , повтори это .
знаю , звучит странно , но мне нужно найти твою семью .
не думаю , что он лжет .
нет , ваша честь .
я его изучила .
ага , на самом деле он сказал , что попытается .
- это мы и собираемся выяснить .
нет , но у нее фун@@ кциона@@ льное расстройство ре@@ ти@@ ку@@ ляр@@ ной активиру@@ ющей системы , так что дела не очень .
чего ты хочешь ?
его страх всех нас пог@@ убит .
мы ждем уже час .
пошла за мной ?
шелби уай@@ етт слишком беспокоится о том , как мир ее воспринимает .
я , эм , я немного соврала ранее .
я могу подняться по лестнице .
подстри@@ гись .
раски@@ нем сети шире .
тогда пусть полиция делает свою работу , а мы займемся пациентами .
скажи ему " прощай " , дэми@@ ен .
он наткнулся на него , когда работал над делом о пропа@@ вшем человеке .
впервые .
если бы не они , я бы сейчас был деревом .
единственный способ выжить , это позволить местной полиции разобраться с этим .
с чего бы это ?
через интернет ?
она не оставит меня в покое .
и можно сделать больше , чем просто попросить прощения .
есть проблема .
- эй , кэм , кэм , мы уехали вместе в ту ночь .
и немного веры .
мы устали от началь@@ ников , воров и головоре@@ зов .
ты говорил .
как правило , но могу и принимать , смотря , что тебе нравится .
он приходит по адресу , а это уже не его дом .
утаи@@ вание этого от меня имело серьезные последствия .
а тот вирус , который ха@@ кнул домашний компьютер ба@@ бы из анб , он разве не для таких дел ?
холден , что произошло около бара ?
малышка !
вы хотите , чтобы я занялся вашими инвести@@ циями .
патологоана@@ том сказал , что в последнее время наша жертва не лечил зубы и не опери@@ ровался .
а когда я стану партнером , то с@@ держу слово , данное тебе .
но я знаю , это не к доб@@ ру .
считай , что тебя повысили .
а еще есть мексикан@@ ский иисус .
мой сын люк играет в игру чемпи@@ онов .
что ?
сообща@@ ем , что свободны как ветер .
на@@ врал , да ?
боятся ли объедин@@ ения , что пришельцы наво@@ дня@@ т рынок труда , а зарплаты упа@@ дут ?
эта комната такая же , как та , в которой выросла моя дочь .
и как ты узнал ?
боялся , что нэ@@ ш@@ вилл не примет кантри - пев@@ ца гея .
ну , ты дико меня раздра@@ жаешь , но да .
ты знаешь куда он пошел ?
дана ?
хотел создать что - то мерз@@ кое и против@@ ное , как ты ?
- я не знаю .
нам нужно заработать 250 тысяч к утру пятницы , согласно моему соглашению с отцом .
запишу это первым пун@@ ктом .
извините ?
вы что в клубе ?
надеюсь , что с вами будет тоже .
итак , прошел месяц .
полагаю , у всех нас они есть .
обы@@ щем реше@@ тки вдоль лест@@ ни@@ чных про@@ летов .
можете зайти ко мне в новый бу@@ тик через дорогу .
мы могли что - то упустить .
кроме одной .
о , боже !
в - третьих , я не знаю , кто за@@ жег эту све@@ чу .
столько всего ради покоя ?
да , именно !
как я уже сказала ранее , я не знаю кто это .
81 - ый , мне нужно , чтобы меня о@@ пустили .
верно .
поэтому когда фея говорит о центре стори@@ бру@@ ка ...
станет живым щи@@ том , когда сюда вор@@ вутся с кала@@ шами .
вам на самом деле не нужно это делать .
вы будете называть ее " поко@@ йной миссис лоу@@ сон " , если ее вообще следует упоминать .
их не было с ним .
я нашел это в твоем кармане .
я что - то натворил ?
хорошо ?
пока в нем не появится смысл .
идите сядьте .
здесь спу@@ ско@@ вой крючок .
чувак , дело не в этом .
но , надеюсь , ты знаешь , что делаешь .
ее наблюдатель ...
ты не поймешь .
почему я это должен делать ?
это было в танцева@@ льном классе .
и вы думаете , что это сделал я ?
не знаю .
какая кошка между вами пробе@@ жала ?
ты правда туда едешь ?
ну что , тогда , может , тост ?
хорошо , тогда , нам лучше выйти на перехва@@ т .
тупые бога@@ чи .
прошу ...
там будет конверт .
прости за все эти подарки .
да , но ми@@ ко разо@@ рен .
сколько лет было ребенку , которого вы убили сегодня ?
надо лишь несколько уме@@ лых рук , бре@@ вна да гвоз@@ ди .
я очень волнуюсь за него .
хорошо , достаточно .
все равно надо съ@@ езжать .
- простите .
мы должны видеть любовь , чувствовать любовь , трогать любовь , исце@@ лять любовь .
да , щи@@ п@@ цов или кес@@ аре@@ ва .
меня не проведешь !
так ты тоже идешь на его вечеринку ?
по крайней мере , пока не будет готова му@@ тация lin@@ 2@@ 8@@ a .
и почему тоби не предупредил нас ?
ну , мне нужны были кое - какие вещи ... подходящее одея@@ ние для меня , чтобы опла@@ кать потерю сестры .
вот и конец тупи@@ ковой ситуации .
брюс жо@@ пош@@ ник ?
вычер@@ ки@@ ваем номер 1 .
у нас есть отпечаток ?
я провожу .
мистер сантос , вы воспи@@ тали хорошего мальчика .
ты врешь !
ты украла эти кре@@ керы ?
о чем ты говоришь ?
он увидел александра на улице .
давай .
сказала , что тебя и близко там не было .
и я уже поблагода@@ рил тебя за бейс@@ бол@@ ку " кто пу@@ кнул ? " .
мама , папа дома !
я не настолько старая .
у него есть шанс быть прекрасным президентом .
хочешь загрузить мои вещи вместо меня ?
а потом ты можешь хорошенько вы@@ ебать меня , скрыть всю эту боль .
но вы можете .
они где - то здесь .
мы вышли .
- прони@@ зыва@@ ющее все вокруг .
меня это не волнует .
что будешь делать ты , пока я консульти@@ рую полицию ?
потому что их защищает лео эл@@ стер .
вы серьезно ?
она за@@ шила твою рану и ушла .
нет , нет , не совсем .
но это будет фен@@ оме@@ на@@ льно .
ты о чем ?
вовсе нет , и ты это знаешь .
- хватит ныть .
что я исце@@ лен .
тогда тебе нужно быть рядом с ней .
что - то хорошее ?
или вы быстро найдете его , или я умру .
тогда зачем ты преследуешь меня ?
не может быть .
люди любят , когда дети умы@@ ты .
еще есть способ победить , но это очень риско@@ вано .
почему вы мне сразу все не сказали ?
извините , ребятки .
и затем они обре@@ тут ... свою собственную жизнь .
я понимаю , что , и@@ ней .
.. ответственен за все мероприятия
отли@@ чает нас то , что я уже была в такой ситуации .
сейчас жду , когда судья подпишет бумаги .
я и бай , все как - то , не говори , не справ@@ ши@@ вай .
найди способ его отключить ... бегом !
и алекс так и не простил его за это .
ух ты .
но само гнездо с яйцами оставил себе ...
это очень здорово .
где вы об этом услышали ?
и с чего мне вам верить ?
это человек напротив .
ладно .
теперь они все хранят на сер@@ ве@@ рах .
у моей дочери не было шанса на лучшую жизнь .
и исклю@@ чи всех старше 45 .
я не знаю , насколько это правда .
это не ваше дело .
мы это тоже приме@@ тили .
в случаях высокой выра@@ жен@@ ности возмож@@ ны паранои@@ да@@ льные иллю@@ зии , психо@@ зы и суицид .
наимень@@ шее , что я могу сделать - помочь тебе по@@ радоваться твоей .
но мысль любопы@@ тная , фло@@ ренс .
это точно .
но ты только что ... прошла через серьезную операцию .
давно не ... чем бы мы не занимались .
я бы не предал свою страну .
специальные агенты гиббс и торрес .
я был внизу , со швейца@@ ром , просматри@@ вал видео .
тогда у меня будет иноплане@@ тная днк .
необязательно нам так жить .
а о. б. э. хоть раз ло@@ вило кого - то , не похожего на нас ?
но он закончил разговор , я решил что это ответ " нет " .
- у нас нет на это времени .
мы все нужны друг другу .
так что если хотите разоча@@ ровать буду@@ щих детей , еще есть шанс .
а у тебя остались только испач@@ кан@@ ные .
декан ман@@ ч увидела меня на страни@@ цах " плей@@ гер@@ л "
посмотри в другом кармане .
думаю , нам нужно открыть здесь бар .
джор@@ джина , речь идет о жизни человека .
сделаем так , словно я попал под перекрестный огонь , поэтому выстре@@ ли мне точно в плечо .
- привет .
идите к черту .
хорошо поработал , маленький парень .
хорошо ...
она спа@@ лила трейлер и чуть не убила монро .
кто вы ?
но если водитель еще жив , почему он нам не позвонил ?
касси@@ о ча@@ вес .
- конечно .
мэтти , мы хотим чтобы ты сейчас же вернулась домой .
он такой забавный .
я буквально разрушил всю свою жизнь ради этой пьес@@ ы .
даже мысли не было .
кто знает , сколько еще их здесь ?
она встречается с марку@@ сом .
это может быть непредумышлен@@ ное убийство .
спасибо .
это нечестно .
ты собираешься осле@@ пить ее ?
кажется , я вы@@ был из гонки .
когда я рассказал об этом де@@ ду , он во всем признался .
мне снять часы и украшения ?
♪ слепой бросает мяч в корзину ♪
весь разговор с тобой .
с конфиденциаль@@ ной информацией ?
и мне уже так надоело ждать , пока это случится .
это я , твой любимый будущий помощник шерифа .
я думаю , что декора@@ ции были очень впечатля@@ ющими .
когда вы ...
она это сделает , с нами или без .
в про@@ щении ... есть любовь .
хочешь правду ?
и она подумала , что я самый красивый в мире мужчина .
ты что , блядь , издеваешься ?
пояс завер@@ шает платье .
от кого - то , кто не подозревает , что его используют .
это не имеет ничего общего с , что .
нейт , где кель@@ вин ?
мы попробо@@ вали , это не сработало .
а план включает в себя ее вызво@@ ление ?
последние двое парней напуга@@ ли меня .
всего двум ду@@ шам удалось покинуть мои владения .
ужин прибыл !
я звонил ему , примерно час назад , но он не ответил .
- не думаем .
я попросил си@@ сад@@ мина проверить сервер еще раз .
я просто хотела , чтобы ты знал .
а теперь , может , поедем , и я сдам анализы ?
знаете , как п@@ эн кон@@ сол@@ с поднимается на слу@@ хах о погло@@ щении ?
предположительно для " пес@@ ча@@ ной бу@@ ри " .
и у него был рак легких .
нет , это не бумаги о разводе .
только в темные времена мы можем видеть демонов среди теней .
ты опоздал .
она сказала мне место , где мы встречаемся .
скажите мне , кто он .
о , и я собираюсь рассказать о поцелу@@ е майклу .
и я очень хороший работник .
я бы очень хотел его найти , а ты ?
а пока , никому не слова .
марта .
у нас на мосту небольшая нехва@@ тка людей .
припа@@ дки .
я скоро буду .
ну , это нам повезло , что эмма появилась в нашей семье .
бонни , иди к своей сестре .
я тоже мог бы их стри@@ чь .
надо собрать этот па@@ зл и поскорее .
кто - то ударил его тупым предметом .
у меня нет имен .
кто - то перекры@@ л н@@ з@@ т .
не стоит , я больше в дом блажен@@ ства ни ногой .
и теперь это конец ?
средство доставки .
♪ сестры помогают сестра@@ м ♪
лом@@ мер@@ с .
то есть я понимаю использование секса для продажи твоего со@@ уса .
я не позволю тебя вступить в него из - за ошибо@@ чных причин .
жертва упала посреди игры , после гло@@ тка вина .
да , я пошел его искать и я увидел , что он занят , а она предложила мне остаться .
стефан , познакомься с джули@@ аном .
- ладно .
раз я работаю за нее , она пошла за кофе .
все произошло не за день .
где мы остановились ?
отклонено .
- а там всякое случается .
помните , что вы федеральные заключенные , а не повара из ресторана эп@@ л@@ би .
почему мальчик хотел скрыть все эти успехи от своего отца ?
это официальный комментари@@ й ?
вы не обязаны ему верить .
а что если он не готов ?
вот все звонки , совершен@@ ные с телефона русского .
этого не может быть , пап .
я поеду домой переодеться .
я за@@ беспокоилась .
в любом случае , он нанял меня как адвоката , так что я должен сохранять конфиденциальность .
без предупреждения .
позвольте проводить вас до станции .
никто не увидит твоего позо@@ ра .
- вы читали это ?
продавец кля@@ лся , что эти ботинки самые лучшие .
и ты решил , что заплатишь ей .
уил@@ ль@@ я@@ мс прав .
он заказал убийство матери беккет .
почему вы спа@@ лили мой дом ?
его сын ?
погоди , брэд , у нас есть проблемы посерьез@@ нее ...
да , ничего нет .
спала в незнако@@ мой постели .
барри и ци@@ ско будут зато@@ чены там .
я люблю тебя , оливер .
неужто настолько плохо ?
я встретил кое - кого на пробе@@ жке .
люси , это не первый случай не@@ подчи@@ нения .
мои кузи@@ ны .
николь , и сидни , и джастин ...
а если теперь вы решили перекры@@ ть трубо@@ провод , то извините .
вы нужны на нефтя@@ ных по@@ лях .
но как было на самом деле ?
это мой плохой блин .
это твой личный талант , или действие иноплане@@ тной днк ?
оливер , ты сам сказал , что преследовать дар@@ ка - самоубийство .
теперь он застрял , потерялся где - то между собой и его пара@@ бата@@ ем .
да , конечно .
и я не знаю эшли ти@@ с@@ дейл .
забудь о еписко@@ пе , забудь о доб@@ бе , тебе нужно ...
на следующей будет кто - нибудь еще .
я бы разобра@@ л трейлер на запчасти , чтобы найти его .
ты чувствуешь себя виноватой , и это зат@@ ме@@ вает твое су@@ ждение .
эй , думаю горячая линия принесет пользу .
мы едем на один день .
просто тяжело все это осознавать , понимаете ?
китайский преступный син@@ ди@@ кат .
и попросила своего бывшего , шей@@ на кэмп@@ белла , поставить программу для слежки на план@@ шете .
и что ты был так увлечен " вла@@ сте@@ ли@@ ном коле@@ ц " , что даже пароди@@ ровал гол@@ лу@@ ма , и совершенно ужасно ...
ты знаешь , где мы ?
ты красивая девушка , белла .
ладно , брак может и фи@@ ктивный , но на бумаге все реально .
я займусь .
да ладно , стик .
но , да , подделка .
он никогда не говорил , но думаю , он переживал смерть лиз также тяжело , как и а@@ рам .
но я не позволю ему оставаться в этом доме .
не особо отличается от сегодняшнего .
их страх может только ухуд@@ шить ситуацию .
стой !
надеюсь , так оно и останется .
но мы близко .
йо !
мы очень близки к тому , чтобы привлечь хол@@ дена .
это точно .
одна из них , ханна мэ@@ рин , даже не разрешила мне войти в спальню моны .
боже , мы никогда не справимся с этим .
спасибо , эбби .
нужно попробовать , так ?
что будет , если я за@@ говорю ?
у меня долги .
отчасти .
похоже , мы в любом случае их разоча@@ руем , так почему бы не сделать это сознательно ?
сидни движется .
а не бу@@ ро@@ вой трубе .
я хочу быть более чу@@ т@@ ким .
да она не возра@@ жает .
очередная гро@@ мог@@ ла@@ сная а@@ боли@@ циони@@ стка .
напишите книгу .
мы напа@@ дем на японию .
лишь на мгновение .
я не хочу перестать жить своей жизнью , только потому что я больна .
эй , это детектив ри@@ гг@@ з .
дайте ему время церемонии он заслуживает .
и вы никогда больше не увидите моего мужа .
я правда не понимаю , о чем ты .
обожаю тебя , макс .
я не сожалею о своих мето@@ дах .
мне нужна эта работа .
а теперь выкладывай , чем занимаешься .
я знаю .
здесь нечего обсуждать .
а я могу стать ря@@ до@@ вым ?
да .
не особо подходи для коктей@@ ля моло@@ то@@ ва .
говорю же , тебе придется его отложить .
не обращайте внимания на моего кузена .
какого цвета было платье ?
чертов ядер@@ ный ар@@ се@@ нал один из самых главных атри@@ бу@@ тов пакистан@@ ской гордости .
они были в каре@@ те , вроде той , из которой ты только что вышла .
первый раз бесплатно , потом раз , и ты уже под@@ сел на всю жизнь .
" мистер бул@@ до@@ пс " ?
скоро здесь все изменится .
~ за какой период ?
это скорее сообщение , которое кто - то хочет передать .
из нее выйдет лучший сосуд .
потому что не увидишь ниж@@ ний уровень .
ладно , слушай .
мы работаем вместе слишком долго .
дол@@ лс !
мы были подругами .
угрожала , что убьет себя .
это не то , что я ...
видимо , мы не так близки , как я думала .
при встрече с семьей гил@@ зи@@ ан все о чем стоит думать - это последствия .
поверь мне , я знаю .
нам нужен хаос .
мы работаем вместе , поэтому все , что происходит в твоей жизни , касается и меня .
- люблю тебя , да@@ ги !
" кто - то должен поза@@ делы@@ вать эти чертовы дыры ! "
нет , братьев тэсс .
я не разбираюсь в современ@@ ном американ@@ ском с@@ лен@@ ге .
а теперь звоните .
спасибо , куинн .
с этим ?
можете быть уверены в полной конфиденциальности .
ты вроде мор@@ дой не вер@@ тел , когда мы тебе сли@@ вали нашу информацию .
раскаи@@ ваюсь .
справедли@@ вое замечание , детектив .
черт , рей !
можешь переместить ее ближе ко времени убийства ?
но , секунду спустя киллер выстрелил ... три раза .
гумани@@ кам запрещено причинять вред людям .
- чья это машина ?
я говорю о том , что мы делали вещи вместе .
дела@@ йла миллс .
хотя , если уай@@ етт сделал это , почему не сказал , что потерял му@@ ля@@ ж .
а тебе по хую ?
я же говорил , это не из - за нее .
натан , подумай о том , что он заставил меня делать , о людях , которых я убил , о друзьях , которым навредил , о том , что я сделал вам обоим ...
я включу громкую связь .
просто прими это .
во франции люди рассказывают друг другу , чем занимаются .
- [ пало@@ чка ши@@ пит ]
мануэль не умирает .
мне спешить некуда .
у него большое сердце .
он не хочет , чтобы с их помощью узнали технологии .
в основном для этого .
время смерти ?
я не завтра@@ каю .
смотрите .
что насчет моей фле@@ шки ?
я тебя от@@ благодарю , если ты понимаешь , о чем я .
художе@@ ственную ценность .
вскоре после этого шейн начал заниматься благотвори@@ тельностью .
- окей .
вам нужно только взглянуть на спокой@@ ные улицы иеруса@@ лима , чтобы увидеть , как ...
ну , это очень внезапно .
это наш храм .
почему ты должен возвращаться ?
нам будет очень ее не хватать .
знаешь , ты не должна себя обвинять .
они меня позвали .
- хотел убрать его с дороги ?
и ее личность подтвер@@ дилась .
это должно быть сделано в кино !
она здесь ?
что значит " бли@@ ви@@ эй@@ т " ?
да .
сработало же , разве нет ?
вопрос в том , доверяешь ли ты мне ?
алло ?
нет , ты сказала , что я слепой .
в каком смысле ?
не выгнал с поля , а уволил из клуба .
я даже готов подружиться с ее сутен@@ ером .
я сказала ей все , что ты просил .
я могу ответить .
а вы - члены этой брига@@ ды ?
я извиняюсь .
боюсь , что и это знаю .
я думаю , это важно .
но в результате ...
я сказала , что она может быть замешана .
он и его адвокаты планируют подать иск о возме@@ щении ущерба .
пит ?
а потом ?
тур@@ би@@ ны могут взорваться и уничтожить здание целиком , или рух@@ нет пло@@ тина и вода сне@@ сет все на своем пути .
а то@@ ун еще жив .
тебе нужно идти .
что им сказать ?
я поищу , карлос , но день был трудным .
ты точно знаешь , что вызывает твою уязви@@ мость .
вы помните тот день , мистер моз@@ ли ?
майкл лен@@ нокс должен был удерживать тебя там .
нет .
вибра@@ ции заво@@ дят их в момент .
это будет просто .
джейн , ты напала на федерального агента .
нет , мистер президент .
я пришлю приглашение .
он в соседней камере .
это не очень такти@@ чно .
думаете у них есть кури@@ ная печень , в смысле , на другом берегу ?
а ста@@ в ге@@ ктором , это может решить его проблемы .
ему лучше .
это не похоже на недоволь@@ ство толпы .
some se@@ cre@@ t un@@ pu@@ b@@ li@@ sh@@ ed " har@@ ry po@@ tter " man@@ u@@ sc@@ ri@@ pt .
- я поговорю с королем .
уда@@ ленно откуда ?
ничего .
200 % в неделю .
это обвинение нас очень беспокоит .
за дело .
даже если я буду видеть только кру@@ пи@@ цы тебя .
он просто пытается повысить продажи .
мы на собрании .
- вы подни@@ мете парню настроение .
мне это тоже не нравится , но придется взяться за дело .
это мой город , я все там знаю .
- они ходят в школу .
не заслужил такого конца .
можете ли вы рассказать нам , кто вы вы@@ дан этом , пожалуйста .
вам следует " пробить " меня .
из - за чего ?
я был один , да , сэр .
уверена ?
не особо весело предста@@ ть перед департа@@ ментом образования .
поды@@ май всех , нам нужно обыскать этот район и найти телефон .
и она любезно предложила ее в качестве обмена на свою свободу .
сядь в машину .
не без@@ душ@@ ной вещью , кого@@ ть .
- просто присмотри , вот и все .
последние под@@ счеты не больше чем сно@@ ска .
нашла слабое место .
это был хороший урок , доктор ч@@ ой .
да , я понимаю .
не - а .
а вы кто ?
я просто хочу , чтобы моя дочь .
куинн отслежи@@ вает ее .
они выле@@ зут на бекон .
не лезь не в свое дело .
на раз@@ брыз@@ ги@@ ва@@ теле жир .
- главное - не друзья .
боишься , что я ... завидую ?
это был иран@@ ский дрон .
неа .
спускайся , солдат , не будь глуп@@ цом .
я провел годы в изли@@ ше@@ ствах , и ради чего ?
и , пожалуй , он должен был о ней сказать .
мы потратили 80 миллионов на разрабо@@ тку .
ну да , не сомневаюсь .
ник , она должна была тебе сказать .
просто послушай меня , хорошо ?
один из ее кава@@ ле@@ ров разбу@@ ше@@ вался ?
береги себя !
мы надеемся , что вы могли бы выяснить , кто она и что она здесь делала .
ну заморожен@@ ные обе@@ ды категории " б " ?
на меня .
мистер фар@@ ли , спасибо большое , что пришли так быстро .
что мне понравилась ваша про@@ поведь .
могу я спросить у вас кое о чем ?
он сделает то же .
они расста@@ вались и снова ми@@ рились и снова расста@@ вались и снова ми@@ рились
думаешь , сара чувствует те@@ ю ?
этот человек охотится в вашем городе на протяжении нескольких месяцев .
ты ввел робо@@ тов себе в кровь .
я вас не подведу .
вот , попробуйте вино .
прошу прощения , сэр , но ...
когда в последний раз вы видели скотта ?
как тело могло проле@@ жать там до такого состояния и никто этого не заметил ?
и ты в этом уверена ?
господи .
то , что ты брат , не значит , что ты - не часть механиз@@ ма .
мой отец говорил ...
тэсс , забудь .
ты меня не знаешь .
кто - то перерезал им гло@@ тки .
не все так просто .
ведь это я по@@ рекомендовал им прийти к вам .
нет , ты останешься здесь , пока не почи@@ нят крышу .
оно не соответствует .
откуда вы знаете ?
я всегда обо всех заботился .
это было более ... психологи@@ ческим .
его отец оставил его там .
пойдем на прием под прикрытием .
спенсер .
моя рука , она горит !
их жизнь , моя жизнь лучше , потому что ты решил стать зеленой стре@@ лой .
тупой сукин сын .
а кстати , где она ?
вай@@ лет об@@ жа@@ рила чесно@@ к в мас@@ ле , помы@@ ла и на@@ реза@@ ла ан@@ ч@@ оу@@ сы .
только я могу открыть .
помнишь , джон ?
хочу , чтобы она знала .
так что ж тебя заставило влезть во что - то настолько тупо@@ е ?
не то слово .
возможно , она и правда ничего не помнит .
мэгги , мы не будем так делать .
наш сын провел ночь с девушкой , о которой мы ничего не знаем , да еще и не@@ обра@@ щенной .
отпусти ее и пусти меня на ее место .
здравствуй , фред .
он попросил при@@ держать документы до утра .
что мы должны перестать стоять и вырезать ей глотку ?
что ты сказал ?
и что мне делать ?
как это произойдет , если мне плохо , когда я смотрю им в глаза ?
довольны ?
- думаю , у нас должны быть свободные отношения .
вы рассказывали еще кому - нибудь об этом ?
можешь присмотреть за ним немного ?
вам нехорошо , отец ?
оставь меня в покое .
это моя дро@@ чи@@ льная рука .
как университет ?
это ... много , правильно ?
да , конечно , я понимаю .
думаешь , они еще у него ?
ты знаешь , что это значит .
нам пришлось все отменить , ты знаешь это ?
он водил меня в " ф@@ рик " столько раз , что я уже больше не смеюсь над именами .
не обращайте внимание не внешность .
но шон поверил аа@@ ро@@ ну , когда тот сказал , что он хочет изменить свою жизнь ...
твой папаша тебя не хотел !
а это требует определенных знаний .
пицца в ираке на вкус как кар@@ тон с кетчу@@ пом .
- кен@@ д@@ рик , смени@@ те повяз@@ ку .
при первом взгля@@ де на эти вещи , я не была уверена , что ищу .
кар@@ тели считают деньги , взве@@ ши@@ вая их в фу@@ рах .
как будто он говорил о другом ?
когда становится тяжело , не забывайте дышать .
на карту поста@@ влена не одна жизнь .
просто моя коллега часто посещает это заведение в это время .
я заберу это , спасибо .
я просто не знаю что сказать !
дом выку@@ плен .
- у хэ@@ ла есть пончики .
он часами сидел в рабочем кабинете со своими карти@@ нами .
я могу пригласить ко@@ миссию по ценным бумагам прямо сейчас , если вы не согласны .
ты когда - нибудь слышал о мра@@ море с санта - кро@@ че ?
я никого не знаю из бывших со@@ ни .
и@@ ги@@ л и все радика@@ льные веб - сайты .
я ж@@ му на кнопку , когда мне страшно .
это ордер на обыск твоей квартиры .
не особо к этому привы@@ кай .
по крайней мере , ее имени нет в газетах .
айрис больше не напишет эту историю через восемь лет , потому что ...
нам нужно заплатить первонача@@ льный взнос 3@@ 500 долларов , и сделать это нужно сейчас .
вы помните , что мы оставили этих двоих , размыш@@ ля@@ ющих о шанта@@ же .
ты отправил меня в оху@@ и@@ тельное путешествие с этой историей , а через 10 минут выяс@@ няется , что суть в том , что всегда есть две точки зрения .
что известно о жертве ?
я не могу спросить у него это ,
но я хотела , чтобы ты знала , мы ...
узнаешь места ?
я понимаю , почему ты беспокоишься .
и они опла@@ тили недав@@ нюю замену машин и оружия департамента .
имя шейн мал@@ ду@@ н говорит само за себя .
ты просто не можешь та@@ скать около 45 килограм@@ мов книг с собой .
флинн , побесе@@ дуй с маккар@@ ти , начни переговоры .
признаю , мисс зе@@ йн , что меня очень заинтересо@@ вало то , что вы заня@@ лись делом бейли .
наша команда эвакуации будет там через 20 минут .
если так , я сделаю это .
нельзя дать ей у@@ плыть .
я планирую попол@@ нить ряды союз@@ ников .
чтобы он привел вас к брату .
да , и я так не думаю .
!
только не говори уоррен про укус .
у него было два млад@@ ших брата , уильям и генри .
это я привел этого манья@@ ка в вашу жизнь .
потому что сестра тебе важнее ребенка ?
боже , чувак , это такая ди@@ чь !
будь мы хоть чуточку хорошими , мы бы хотели , чтобы они были свободны от нас .
хорошо , хорошо , хорошо , хорошо .
нет .
я достал со склада свою бензо@@ пи@@ лу и уже занимался ее сма@@ зыва@@ нием , когда начался пожар .
вы сделали это после похищения , чтобы вас не узнали ?
дорогая алиса .
марта самый честный , преданный , добрый человек в мире .
я даже не знаю , что сказать .
здесь нет магии .
конечно .
похоже , ты по адресу .
эта капсу@@ ла .
а здесь все работы важны .
будь на стре@@ ме .
уже есть живо@@ тик , да ?
он не добрался до точки сохранения .
это было ужасной ошибкой .
да , это отлично , спасибо , эмма .
- сойдет , наверное .
папа сказал , что вы на@@ брали новых клиентов .
( ухмы@@ ляется ) невероятно .
ты знаешь , что я не могу это сделать .
эй , ты не против насчет этого ?
оно все еще в силе .
у меня тут ... фон@@ дю за@@ ст@@ ывает .
это безумие .
- мама !
кто нибудь свя@@ жите этого муда@@ ка , посадить его в автомобиль .
поэтому ред@@ дингтон и привел вас .
погодите - ка .
ал , у лео есть пистолет 3@@ 8@@ мм .
вы в этом вместе .
поможешь ей .
моя мама больна .
- с чего ты это взяла ?
в среду ?
- у нас есть общие друзья .
не лучшее руководство .
он не считает ее привлекательной .
и тогда вы получите деньги .
слушание на следующей неделе .
почему ?
ты не могла бы сказать мне , о чем говорит твоя мать ?
смотрите , что есть , ребята .
спасибо .
мы очень важная пара в лагере фай@@ р@@ вуд , а пары не ссо@@ рятся .
она рассказывала мне о том , что произошло в китае .
можешь взять отгул .
заместитель гос@@ секретаря стивен ку@@ ши@@ нг .
нет , я думаю , тот факт что ты думаешь , что ты - президент , дерьмо .
значит , они могут сюда войти ?
самовлюб@@ ленная , контролиру@@ ющая ...
так , надоело мне язы@@ ками че@@ сать .
= = sy@@ n@@ c , cor@@ re@@ cted by el@@ der@@ man = = @ el@@ der _ man
но ты выжил .
мы будем рады видеть тебя снова .
не моя пара@@ фи@@ я , сынок .
6 месяцев назад он работал продав@@ цом в си@@ тро@@ е@@ не .
и это , мальчики и девочки , мы называем старыми доб@@ рыми день@@ ками .
что - то подсказывает мне , тебе стоит вернуться .
- что ?
очевидно , что физ@@ ер маккар@@ ти - это наш красный дьявол .
у вас нет никакого права приводить его сюда .
я знаю , кто послал вас .
ты как глоток свежего воздуха .
агнес , прошу ...
со@@ то и ее команде вчера повезло
he - а .
это вы сдали в аренду лодку пострадав@@ шим .
вам за@@ читают права .
только сцену не надо устраивать .
посмотри .
я посылаю вас в сторону теха@@ са , где был разру@@ шен камень .
и мы слу@@ жим обществу .
это значит , что ты - убийца .
я сделала это из чувства вины .
я предлагаю перемирие ...
хорошо , кое - что нашлось .
беда убила джуль@@ ет@@ ту ?
она меня хочет .
знаете , все говорят , что в пути случаются великие моменты .
это касается не только бэй .
это мог быть лишь человек , верный ей на все сто .
и возможно даже проиграем граждан@@ скую войну .
как она выглядела ?
па@@ лом@@ ница - самая жуткая убийца повели@@ телей времени .
это успех , мэг .
и станем на шаг ближе к лок@@ се@@ ту .
послушай .
♪ прислали из городской тюрьмы ♪
если вытащить несколько пли@@ т , он тоже может бежать , верно ?
и вот , кто - то его украл .
итак ...
и@@ ги@@ л не отрица@@ ют свои атаки .
никто не выходит .
я здесь , чтобы сделать предложение .
постарайся теперь вести себя разумно .
интересно , сколько звен@@ ьев в этой цепи , потому что похоже , что капитан ми@@ кс что - то не договари@@ вает .
мы сейчас .
вы были на дежурстве , но ваше имя вообще не фигури@@ рует в этих журна@@ лах .
и откуда ты возьмешь такие огромные бабки ?
туалет ?
он был очарова@@ телен , он был прекрасен .
он не станет слушать ни меня , ни кого - то еще .
пап , немедленно возвращайся в офис .
они никогда не меняют почерк .
я - единственный , кто знает все эти мелкие ню@@ ан@@ сы , ясно ?
так о какой сумме идет речь ?
на@@ да , я ничего не понимаю .
и когда я помогала людям как супер@@ гер@@ л , я ...
при@@ бер@@ ись .
" ожи@@ дайте нашего визита для передачи рикки на следующей неделе .
в конце концов , их голоса должны быть э@@ хом наших .
снимите наручники .
у него должно быть хорошее кольцо , верно ?
бу@@ сы ... смотрите ...
не стоит благодарности .
что - то случилось ?
большинство из них - иммигран@@ ты или бежен@@ цы , которые просто пытаются заработать на жизнь .
спасибо !
бэйли , ты чем занята ?
я знаю , что ты сделал .
правда ?
боже , этот взгляд на лицо эли .
ладно , если это не филадельфи@@ я .
- босс идет на прием к президенту кар@@ за@@ ю .
правда ?
я понимаю , что зомби был уничтожен .
да .
которые работают вместе .
не надо .
погоди , лайла .
продолжаем слежку .
вы должны быть креп@@ ким .
ты нас умирать бросил в камере !
и наше время настало !
кто - то в пла@@ ще ?
о , мой бог
[ неразбор@@ чивая речь ]
нет .
я просто собирался вернуться туда , где оставил свою машину .
мне некому довериться , кроме тебя .
и я здесь , чтобы изменить ситуацию .
у меня ничего не осталось .
но я попрошу ассистента предоставить вам ее .
кажется они не мы@@ ли часть уже много лет .
я знаю , что .
до просто@@ ра путь не@@ близкий , сир джей@@ ме .
нужно ответить .
кажется , ты права .
я соберу тебе еды в дорогу .
поверь мне , эта шутка из@@ дает все виды шу@@ мов .
он оставил улику .
чего ?
в одно@@ ча@@ сье все , что казалось тебе известным , меняется .
- да , конечно .
я тут вообще - то за двоих сижу .
может не стоило говорить это ?
успокойся .
что случилось ?
прости , что побеспокои@@ ла .
а ты спрашивал ?
вы меня этому научили .
ладно , я знаю , что это прозвучит бре@@ до@@ во , но я на вашей стороне .
кто вы черт возьми ?
столько преду@@ сматри@@ вает закон .
- когда что - то нужно .
надежда , ты , глупая женщина ?
я не знаю .
прекрасной бабо@@ чкой .
вот так , мы кру@@ ты , кру@@ ты .
есть способы уйти получше , даже в этой стране .
холостя@@ чка джейн , 24 года , писа@@ тельница рома@@ нов .
я слышала , что это экзо@@ тическое место .
возьмите .
мама .
настолько хороший , что два года назад мы провели у него ау@@ дит .
возможно ли , что один из них убил ее ?
скоро ты ей понадоби@@ шься .
какое ?
- мистер д ' а@@ бер@@ вил@@ ль помогал нам .
вы жени@@ тесь ?
этот этаж только для персонала .
яблоко от ябло@@ ни недалеко падает , а ?
идиот , это не тот меч !
росс , я устала от этого .
брось , генри .
тед все - таки нам помог .
он убил ее .
а мы все знаем , что в итоге случается с мот@@ ы@@ ль@@ ками .
ты единственная могла помочь мне .
♪ like am@@ er@@ ic@@ an hon@@ ey
- да .
это опасно , а мы пытаемся привлечь больше людей .
сара , ты должна подниматься .
а еще я беру уроки испан@@ ского .
ну , во - первых , ей стало хуже не из - за книги .
что , уволиться ?
- я тоже тебя люблю .
уйти с операции в самом ее разгаре с пациентом на столе .
говорят , вы идете на пенсию .
я не причиню тебе вред .
или злой дракон на его одинокой горе золота .
а потом я проснулась .
черт , кто - то оставил свою сумку .
ты и вовсе для нас ничто .
ты по крайней мере что - то с этим делаешь .
возвраща@@ ясь к la gu@@ ar@@ di@@ a была бы ошибкой .
договорились .
фей@@ т не выйдет на работу .
водитель не был пьян .
но это не так .
мы имеем дело с людьми , которые охотятся на нас за малей@@ шее нарушение .
а тот , второй вопрос ?
ко@@ мета уско@@ глаза@@ я .
- не в этот раз .
но , как насчет утечки ?
мой сын собирает их .
этот раньше не видел .
хорошая новость в том , что нам дают отличные ам@@ фи@@ та@@ мины .
жителей дома удалось опросить ?
тогда зачем вы принесли пистолет , на который у вас не было разрешения ?
пери@@ тон@@ зи@@ л@@ ляр@@ ного аб@@ с@@ цес@@ са ?
а на прошлой неделе оч@@ ка@@ рик - мэ@@ ло@@ ун сказал , что видел лета@@ ющую тарелку над сель@@ ским клубом .
я знаю , знаю .
джеймс , сейчас ты нужен городу , как никогда .
побочных эффе@@ ктов не избежать .
я не хочу говорить о нем .
теперь доктор мэн@@ нинг ею занимается .
как она сможет снова доверить что - то тебе ?
все ваши пациенты говорят то , что не не хотят говорить , из - за боле@@ й ?
почему они не использовали машину , на которой приехали ?
в этом вопросе все зависит от вас , маргарет .
не знаем .
я знаю .
у тебя есть презерватив ?
не помешает об этом поговорить .
что не новость .
но я от@@ нес ее в пещеры .
они хотят гарантий .
я скучаю по старой джуль@@ ет@@ те и сейчас , когда это случилось ...
на лилли за неделю до их свадьбы .
сотрудники в ту смену .
устраи@@ ваете вечеринку ?
да , это теперь новые правила .
все это выглядит как - то странно .
я здесь .
я так же должна отметить , что это устройство скон@@ стру@@ и@@ ровано , не для использования таким способом .
ничего .
как дела , уилл ?
надо его спросить .
ладно , начинай .
мар@@ ту@@ н попросил меня приехать .
да , хорошо .
я вам уже все сказал , господа .
- # в моем сердце , в моей душе ... #
слышала ?
я затеял это не ради развлечения .
это значит , что все умрут .
позвольте поздравить вас с женить@@ бой .
но ты же постоянно с ним спо@@ ришь .
- своими уже и не пользуюсь .
нас не затрудни@@ т .
держите ее за ноги .
поэтому ты гуля@@ ешь по городу и ешь картошку - фри ?
- сел .
с человеком , застре@@ ли@@ вшим твою возлюб@@ ленную , взор@@ ва@@ вшим бомбу в твоем офисе ?
оно подтверждает историю обвинения :
знаю только , кому это может быть известно .
- жду с нетерпением вызо@@ ва .
а если нет , дрю ?
шампу@@ ры есть ?
жен ) может быть вы сможете что - то получить от него .
да , нужно доставать .
разо@@ ш@@ лите фото и описание .
вам в другую дверь .
и я защищаю их .
и твоя мама соответствует требова@@ ниям ?
скажите , что видели стрелявшего в окне .
пусть го@@ тэм падет , чтобы ты вос@@ стал .
а вот это странно .
это было в пятницу вечером .
я доверяю только тебе .
засу@@ ха на@@ носит ущерб нашему государ@@ ству .
кэ@@ в , у нас драка на танц@@ поле !
она тебя простит .
я пригласил его присоединиться к ... празд@@ нова@@ нию моего подви@@ га .
то же , что мы оба видели ?
зависит от вашего ответа .
подожди минуту .
он пересек линию предвари@@ тельного до@@ смотра .
гретхен была без сознания , и де@@ лука нашел реанима@@ ционную теле@@ жку , да ?
и я не только образ@@ но .
по крайней мере , она так считает .
ей нужны результаты ...
фон@@ до@@ вая бир@@ жа америки получает десятки угроз в неделю - - в основном фальши@@ вых .
а ты не можешь сделать его в выходные ?
поэтому ты взяла время , чтобы обдумать все это .
по отдельности , возможно .
- стойте , что ?
давай , лина .
он сказал мне .
какого черта я должна тебя слушать ?
я хочу домой .
да , леди в красном .
дадите ли вы ему немного справедливости ?
мне нужно взять халат милли из ее комнаты .
вы говорите , что мы должны отпустить этого человека , сэр ?
нам лишь нужно влезть в его компьютер и посмотреть , что найдем .
как думаешь , сколько раз он это делал ?
я похожа на ду@@ ру .
- все произошло очень быстро ...
ты только хуже делаешь .
наверное это какое - нибудь нес@@ вар@@ ение , да ?
вы сами это сказали , суперинтендант .
здравствуйте .
ты поговоришь с эриком ?
куда , к черту , мы собрались ?
нашла что - нибудь полезное ?
как вы узнали ?
как жаль , что мы никогда не встретимся , но эти записи должны направить тебя , помочь тебе и твоим родителям ,
вы подста@@ вите своего же человека ?
я нашел свое место .
физически они обратили его в монстра , которым он был .
затем твоя мама забеременела , и мы поженились .
смотри и учись .
- готова ?
все еще работает ?
так .
5 лет , которые вы прове@@ дете здесь как интер@@ ны , будут лучшими или худ@@ шими в вашей жизни .
не хочется умирать без ре@@ сни@@ ц .
конечно же может .
кто так стоит ?
а ты откуда знаешь про проект мер@@ кури@@ й ?
я куплю новую , обещаю .
то есть , поймают нас или нет , зависит от качества дио@@ да в этих мексикан@@ ских часах ?
поэтому прислуши@@ вайся к ее словам и верь им .
ладно .
спасибо .
вы заказали ее кражу , чтобы можно было еще и страховку за нее со@@ драть .
похоже , он не понимает .
инспектор разрешил провести работы на чердаке .
я пытался построить семью , но не вышло .
главное здесь , что ты уже выполнил свой долг .
пришел мой черед .
я уже хотел идти за руж@@ ьем .
дальше я сам .
кто вы такой ?
что ты думаешь ?
мне не нравятся ощущения .
люблю эти мяс@@ ные куби@@ ки .
расскажи о ней .
думаешь , это нау@@ чное ?
эвелин , все не так , как ты думаешь .
он велел мне навестить двух человек .
боже мой .
когда - то , очень недолго , я хотела стать стомато@@ логом .
я не буду больше помогать тебе .
и гораздо труднее продать картину , когда весь мир в курсе , что она пропала .
ты что крас@@ не@@ ешь ?
девять .
деревен@@ ские не станут этого делать .
я не буду этого делать , стю .
я люблю тебя .
сильно сомневаюсь .
кен@@ дра , ну же .
а тебе ?
да , помню , но ...
когда ты рассказала мне , что она делала той ночью на моем крыльце , я ...
никогда не у@@ пустишь шанс , выставить меня дурой .
без сомнений , вы заметили отсутствие мистера рен@@ ф@@ рю .
вот почему тебе так много платят .
♪ кто придет и заберет все мое стар@@ ье ♪
теперь вы взрослая .
когда никто не верил , что я с@@ прыг@@ ну с моста в реку .
я не сделал , как вы мне сказали .
то есть , у рида был засо@@ с ?
узнать , сможет ли кто - нибудь привезти вашу табли@@ чку .
я попыта@@ ю судьбу .
он увер@@ и@@ лся , что капитан ведет нас к смерти .
поддерживал его .
на этот раз ..
как пожелаешь .
ты в порядке ?
мы могли бы создать группу .
какой драматиче@@ ский жест .
ой , бо@@ жен@@ ька !
а твои волосы раньше не были тем@@ нее ?
прости .
во@@ семьдесят одна тысяча про@@ смот@@ ров .
а я уго@@ щал ее " мар@@ сом " и разре@@ шал пользоваться вед@@ ром .
я совершал ошибки .
вы бы не жили там , если не ску@@ чали по той стране , которой она была .
си ?
no way , la@@ dy .
если тебя там не будет , я буду действовать в одиночку .
я пообещал устроить ей участие в пока@@ зе .
да , кстати .
она и правда немного похожа на женщину - кошку ?
будем надеяться , что это не укра@@ ин@@ ские повстан@@ цы пытаются вновь собраться в группу .
я надеялась , что может , ты сможешь в@@ разу@@ мить ее ?
я не люблю его .
джульетта ушла .
и все без фами@@ лий .
я - причина , почему все это не сработало .
захвати сеть !
если хочешь о нем позаботиться , так найди ему поесть .
- она недавно потеряла брата .
возможно , на@@ ды@@ ша@@ лся дыма и просто не успел .
что ты только что сделала ?
он же один из вас .
я считаю , что это гре@@ ческий огонь , легендар@@ ное пламя , которое нельзя поту@@ шить .
произ@@ неси " кэмерон " .
десять разных грабителей сделают это деся@@ тью разными способами .
ну ладно .
вообще - то , с@@ нэ@@ ппер , могу .
его не волнует враж@@ да потроши@@ телей и сви@@ но@@ ры@@ лов .
я не могу дышать .
мне это не нравится .
в ночи перед школой .
теперь мы никогда не будем снова говорить о ...
она выбралась , отклю@@ чив питание .
да , иви и майкл близнецы .
ты говорил с бриджет ?
я чем - то тебя разоз@@ лил ?
не удивлюсь , если через пару лет встречу вас , и она будет управлять кораблем .
осторожность .
сегодня я сделал невероятное открытие .
у нас есть кое - что еще .
по вкусу как пена с гри@@ б@@ ного супа .
рада , что увидела , как эмма бежит по лесу .
the ' re просто выпол@@ няют свою работу .
ты взял несчастного ребенка и дал ему шанс на лучшую жизнь .
окра@@ с кожи пациентов на@@ водит на мысль о ге@@ мо@@ хрома@@ то@@ зе , но я не уверена .
вы можете это объяснить ?
я буду смотреть через плечо на нее
вы только проснулись .
мы не одиноки в этом мире .
тогда приступим .
что хорошо в том , что он умрет с голоду ?
я не совсем уверен , что кон@@ вей это сэр лан@@ се@@ лот .
и чья же в этом вина , мама ?
агент бро@@ тт отслежи@@ вал любую подозри@@ тельную активность .
она не собирается сдаваться .
во что ты меня превратил .
мама , с тобой все будет хорошо .
нет !
и я уверена , что где - то есть афи@@ ген@@ ный парень , который примет тебя такой , какая ты есть , ваги@@ на@@ льные зубы и все остальное .
погоди - ка .
смысл во всем этом арестовать их и не дать убить бригг@@ са .
донован , ты все еще со мной ?
это твои же слова .
да чтоб меня !
я не догадыва@@ лся , что это была часть его плана .
совершенно верно , нужно держать это в тайне от прессы , пока не узнаем , с чем имеем дело .
ты хочешь убить моих друзей ?
я сказал моему надзира@@ телю , а он сказал , что вызовет врача .
- звучит так , будто вы знаете , что говорите .
каким бы мотив ни был .
почему вы так считаете , мэм ?
может , сходим в магазин и купим мне еще одну майку или еще что ?
кто вы , мозго@@ прав ?
познакомьтесь с пенни .
как я узнала , что ты предал андре@@ аса , чтобы предотвратить войну ?
я засе@@ ку время .
и затем я отправлюсь домой .
увидимся .
ка@@ мал , познакомься с д - ром эйвери .
об@@ меняю ее на эту угрозу для жизни , которая сейчас на тебе .
зе@@ д , это доктор кэр@@ ро@@ л .
а к кому вы обраща@@ етесь ?
перезвани@@ ваю .
беккет .
что случилось ?
хотите узнать , кто остался бы последним из нас пятерых ?
анна нашла записку , доказыва@@ ющую вину нью@@ берри .
фбр хочет , чтобы ты вернулась в нью - йорк .
однако , это не значит , что они не правы .
но когда я спросила тебя , хочешь ли ты детей , ты был весь такой " не знаю , да , нет , может быть ... "
если мы его спря@@ чем , то люди , с которыми работал клаус поймут , что это мы , и изба@@ вятся от него .
я знаю , куда мы идем .
быть хорошим следова@@ телем .
азартные игры , долг , связался не с той компанией .
я государственный ...
что мы будем делать ?
с полгода назад они пропали .
4 месяца назад ?
ты готов , питер ?
надо не забыть .
и я думаю , именно поэтому мы приняли тебя .
слушайте , я здесь не для того , чтобы вами помы@@ кать .
- что с тобой ?
не торопись .
о , я не был уверен , на самом деле .
он сказал тебе до того , как сказал мне ?
конечно , ты почти не спишь , живешь в пустой квартире , ничего не ешь .
ты знаешь , каким упер@@ тым он бывает .
простите .
дэнни ?
но мне всего 49 .
кто тебя посвятил ?
- верно , что я пыта@@ ла людей .
кто знает , что оби@@ жает этих существ ?
если бы украл что - то подобное , куда бы ты его от@@ нес ?
а - а - а , не прикаса@@ йтесь к ней пальцами .
так то оно так , но что будет когда мы будем там , придется признаться друг другу ?
просто ... забудь .
давай , снего@@ вик , живи !
знако@@ мая стена , га@@ дж .
если я найду его для тебя , ты свя@@ жешься со своей старой командой и освобо@@ дишь моего друга ?
точно не ритори@@ ческий .
вы пытаетесь исправить лишь свою репутацию .
так что стало немного сложнее .
и он угрожал вызвать полицию .
суки@@ ну сыну повезло , что ты наблюдала .
ты права .
ты бы сделал все , чтобы боль уга@@ сла .
проро@@ ем тоннель ?
люди используют любую под@@ верну@@ вшуюся возможность .
перерезал ему горло .
любой , кто был там , когда это случилось ?
они помогут рассе@@ ять силу удара и направить ходя@@ чих в нужном направлении .
заберу ее обратно в лю@@ к@@ сем@@ бург
я сама юрист .
они все такие сла@@ вные и с@@ мышлен@@ ые .
