#version: 0.2
т о</w>
п о
с т
н е</w>
н а
р а
р о
е н
т о
к о
т ь</w>
д е
в о
к а
м о
ч то</w>
в а
е р
н о</w>
н и
т е
н а</w>
г о</w>
н е
н о
л и</w>
з а
т ы</w>
т а
р и
э то</w>
р е
с я</w>
л ь
д о
д а</w>
л а
м а
х о
ч е
в и
п ро
л а</w>
л и
б о
г о
б ы
л о
л е
д а
с ь</w>
с е
ш ь</w>
ж е
с о
в е
д и
з на
о н</w>
м ен
т е</w>
т и
п а
м ы</w>
п ри
р у
м у</w>
м е
ст а
в ы</w>
ч а
н ы
ч и
ж е</w>
те б
б ы</w>
. .</w>
в ы
л у
д у
в с
б у
. ..</w>
н у
ка к</w>
с и
е го</w>
н и</w>
о т
м не</w>
ен и
вс е</w>
в ер
ж и
г да</w>
та к</w>
л о</w>
б и
к а</w>
е с
мен я</w>
с ка
т ся</w>
э то
м и
ь ся</w>
е т</w>
о б
п ер
м и</w>
о на</w>
мо же
л ю
ст ь</w>
не т</w>
де ла
к о</w>
с а
ш и
к и
ст о
е шь</w>
т ься</w>
з а</w>
п и
ж а
ду ма
п ре
п ра
к и</w>
ст в
до л
ес ли</w>
теб я</w>
к у
г а
е й</w>
ко гда</w>
го во
ра з
т и</w>
ж но</w>
н у</w>
е м</w>
ш а
ч то
о ни</w>
р ы
ль ко</w>
с то</w>
б е
теб е</w>
е е</w>
л я
с во
ш е</w>
мо г
т во
л я</w>
что бы</w>
щ е</w>
и з</w>
ц и
д у</w>
ска за
т а</w>
в се
но й</w>
с ко
н ы</w>
е сть</w>
к то</w>
и х</w>
по с
ны й</w>
н я
д ру
п о</w>
хо ро
про сто</w>
бы л</w>
бу де
р я
ен ь</w>
б а
но го</w>
д ля</w>
гово ри
д и</w>
п у
ко то
може т</w>
ва ть</w>
к у</w>
ст и</w>
с у
д е</w>
ра с
че м</w>
с дела
бо ль
е ще</w>
и з
щ и
с лу
л ся</w>
т у
бы ло</w>
д о</w>
ени е</w>
во з
пер е
бы ть</w>
то лько</w>
ра бо
те ль
ч ер
з де
в а</w>
зна ю</w>
л е</w>
л ь</w>
д ь</w>
р а</w>
зде сь</w>
в ре
ш е
ч но</w>
о т</w>
хоро ш
по д
м а</w>
на с</w>
и с
о ста
м ер
ст и
п е
по то
к е</w>
т ер
че го</w>
р и</w>
ко н
ч у</w>
ва с</w>
з о
мог у</w>
ю т</w>
ни ма
ени я</w>
па р
у би
мо й</w>
е те</w>
че му</w>
ко й</w>
ви де
буде т</w>
д но</w>
м у
хорош о</w>
пра в
хо ди
т у</w>
ны е</w>
л ы
но е</w>
е тся</w>
и ли</w>
на м</w>
х а
по чему</w>
и н
е му</w>
ва м</w>
бы ла</w>
это го</w>
хо че
б ра
с ле
на я</w>
с па
ко м</w>
о ч
у же</w>
л ен
м я</w>
ну жно</w>
г ра
ч у
г и
се б
дол ж
хо чу</w>
же н</w>
оч ень</w>
в у
по з
ча с</w>
это м</w>
ст ре
ло сь</w>
кото ры
ь ю</w>
щ а
во т</w>
дума ю</w>
та м</w>
о д
зна ешь</w>
ю сь</w>
мо т
ж ен
се й
ы ва
п ла
с по
хо те
ла сь</w>
пото му</w>
ли сь</w>
б о</w>
ф и
г де</w>
ц е
д ен
сей час</w>
м ного</w>
мо жно</w>
де р
пре д
п ы
н я</w>
лу ч
бу дь</w>
ст е
на ш
м ы
ни е</w>
ст ра
в о</w>
о р
й ст
боль ше</w>
не й</w>
ко е</w>
ст у
ко го</w>
и м</w>
г ла
то м</w>
й ти</w>
ни чего</w>
ны х</w>
ны м</w>
й те</w>
бо й</w>
по мо
то го</w>
пер ь</w>
те перь</w>
вре мя</w>
сказа л</w>
с о</w>
к ро
д ж
ц а</w>
би ра
ч ь</w>
не е</w>
жи з
ств ен
по лу
с ло
ж у</w>
рабо та
к ра
не го</w>
э ти
ва ш
бы ли</w>
в я
с ки
пра ви
ль но</w>
и ме
да же</w>
ка за
ни будь</w>
ни когда</w>
с а</w>
да ва
к ры
дол жен</w>
б ер
ра з</w>
но м</w>
може шь</w>
о б</w>
в з
ств о</w>
это т</w>
хоче шь</w>
чи т</w>
то гда</w>
г а</w>
с ер
себ я</w>
р о</w>
д ы</w>
ро м</w>
ло ве
й де
сказа ть</w>
по л
г и</w>
ме ст
л ю</w>
че лове
ш ься</w>
по ка</w>
са мо
ско лько</w>
о ди
ко не
с но
спа си
поз во
с ю
пы та
спаси бо</w>
з и
сто я
по нима
ко м
ни я</w>
м ся</w>
ва л</w>
д же
то же</w>
д ня</w>
ла дно</w>
с лы
по до
со бира
ра н
да ть</w>
тель но</w>
ле т</w>
ни м</w>
с я
ше л</w>
е з
сдела ть</w>
м о</w>
н ь</w>
сю да</w>
м е</w>
вер ну
ре б
т ы
в ля
все гда</w>
до ро
р е</w>
в стре
ст ро
на ча
к то
э н
ка р
в е</w>
в ра
те сь</w>
на до</w>
это му</w>
до м</w>
луч ше</w>
б ле
чу в
с мот
ви ть</w>
долж ны</w>
про ш
по жа
т я
мо я</w>
п ло
говори ть</w>
те ле
з ыва
б ро
воз можно</w>
т но</w>
н ра
по ня
зна чит</w>
чи та
го то
то бой</w>
ве т</w>
ж и</w>
оди н</w>
зна ть</w>
полу чи
ну ю</w>
ци и</w>
ни к</w>
д я
ку да</w>
прав да</w>
у вер
г ля
м ной</w>
ви ди
ни х</w>
е ди
а н
с ы
я ть</w>
до ста
в но</w>
го ло
эти м</w>
ж д
дру го
t h
п ря
все м</w>
де ло</w>
се го
т ра
ств у
то чно</w>
ств а</w>
по м
може м</w>
я с
ко в</w>
и де
ни ть</w>
мест е</w>
но сть</w>
к лю
ле д
вер и
чер е
дела ть</w>
ча ст
хоте л</w>
с ли
лю би
ну ж
ф о
коне чно</w>
ка я</w>
с вя
мо г</w>
э й</w>
к ре
нра ви
э ти</w>
ш о
про си
к е
ту т</w>
т ро
по хо
с э
ка ки
сего дня</w>
слу ша
бу ду</w>
е ха
к ру
ц е</w>
з у
тво й</w>
к ла
от ве
пос ле</w>
слы ша
пожа лу
е н</w>
сте р</w>
х и
по ря
бе з</w>
дума ешь</w>
вы й</w>
и мен
со б
у т
пос лед
д ень</w>
не м</w>
на де
все го</w>
в то
се м
уби й
ма н
б ли
ь я</w>
т ру
та ки
сказа ла</w>
которы е</w>
о те
б ес
те м</w>
вре мен
йст а</w>
долж на</w>
пос мот
ч и</w>
но сти</w>
ф а
пожалу йста</w>
дава й</w>
р ен
ду т</w>
ходи т</w>
ро ва
сто и
че т</w>
с и</w>
про бле
дума л</w>
р ы</w>
по ли
ш ком</w>
зна ете</w>
лю б
жи ть</w>
ка же
т ре
г ру
ди ть</w>
де йст
жиз нь</w>
г у
по ль
й ся</w>
р у</w>
ф ор
д ке</w>
п а</w>
слу ча
по ло
сли шком</w>
щ е
у да
хо ти
слу чи
ц ен
пи са
ти ть</w>
которы й</w>
кото ро
не много</w>
ме р</w>
и гра
сво ю</w>
р ю</w>
з е
чере з</w>
х ва
г ен
лю ди</w>
жен щи
а ль
об ра
ми с
мо ей</w>
ин тер
за д</w>
та кой</w>
сдела л</w>
ве дь</w>
де й</w>
ма ши
д во
пото м</w>
е шься</w>
дру г</w>
по д</w>
все х</w>
бо ле
это й</w>
ци я</w>
ни и</w>
зна л</w>
к ти
де ле</w>
д ь
во й</w>
дейст ви
сле ду
ме сто</w>
на зад</w>
н ю</w>
хоче т</w>
поря дке</w>
ка кой</w>
ши й</w>
тво я</w>
ен а</w>
ми стер</w>
себ е</w>
с ла
виде л</w>
ден ь
ц ы</w>
то в</w>
по этому</w>
челове к</w>
с пе
може те</w>
ли ч
сто ро
ю щи
ю тся</w>
ни й</w>
жа ть</w>
ж да
ни кто</w>
з во
т ри
ва ет</w>
зна ет</w>
во про
с чет</w>
сэ р</w>
ми ну
ст во
за ме
в ь</w>
ко л
в месте</w>
за чем</w>
во об
каже тся</w>
г у</w>
то т</w>
те ль</w>
г е
лю дей</w>
э ту</w>
про ти
с мер
помо чь</w>
ш ка</w>
i n
виде ть</w>
г ро
го ро
реб ен
за кон
у чи
б ла
мы с
оте ц</w>
вооб ще</w>
у т</w>
по й
про из
э й
похо же</w>
лю бо
пар ень</w>
ва ли</w>
а р
ма р
та кое</w>
ла га
кто р</w>
т ри</w>
ну ть</w>
ц у</w>
с чита
нрави тся</w>
на йти</w>
д ва</w>
ви ду</w>
ци ю</w>
ени и</w>
еди н
му ж
мо и</w>
на вер
ши х</w>
ис поль
стои т</w>
с пи
пу сти
сно ва</w>
во л
ва ри
ф е
в и</w>
мен и
при ш
говори л</w>
из ви
э та</w>
с ме
ь ше</w>
ве щ
да л</w>
с част
жиз ни</w>
ь е</w>
с ы</w>
со в</w>
в у</w>
с е</w>
с т</w>
в ле
об е
об ъ
времен и</w>
ло м</w>
о м</w>
де ву
за щи
при я
ц а
де т</w>
о бо
пере д</w>
хоте ла</w>
ро в</w>
ли шь</w>
з ы
сле до
дол жно</w>
со н</w>
то й</w>
л ение</w>
день ги</w>
ве з
к рас
ко ро
по ч
по тер
ч ен
сту п
буде м</w>
м э
раз ве</w>
к ри
сво ей</w>
ша я</w>
с ку
ре ши
ва ми</w>
ва ться</w>
де те
понима ю</w>
мог ли</w>
пред ста
ы й</w>
дер жи
помо щ
вы гля
ю щ
имен но</w>
ко му</w>
ски й</w>
к ли
по р
на ми</w>
м но
рас ска
действи тельно</w>
случи лось</w>
ны ми</w>
пос лу
y o
хоти те</w>
д ви
при чи
но ви
л ли
по ко
ма ль
х ра
не сколько</w>
и сто
мо е</w>
ту да</w>
ж ду</w>
д ра
един ствен
за в
от но
пря мо</w>
0 0</w>
по говорить</w>
за ста
ер а</w>
ва ла</w>
буде шь</w>
е мся</w>
бла го
г ре
ши м</w>
с ве
дума ла</w>
до мой</w>
де ла</w>
к с</w>
ч е</w>
ни те</w>
и г
ва я</w>
ка ми</w>
ди те</w>
про ис
мо его</w>
послу ша
люб лю</w>
на стоя
лен ь
со гла
ки й</w>
ст ви
ш у
ш ен
боль шо
на счет</w>
о к</w>
по да
о бы
чув ству
ва р
ди т</w>
ма ма</w>
a n
ви н
те х</w>
мог ла</w>
ка жд
до во
увер ен</w>
до ма</w>
у ли
бо же</w>
ч ка</w>
о н
вы е</w>
не де
стра н
воз ь
говори т</w>
х о</w>
го спо
сво и</w>
по р</w>
ви жу</w>
ж ер
у м
но во
ма лень
са м</w>
те р</w>
йде м</w>
д ы
при вет</w>
мог ут</w>
ва ш</w>
ве ли
б и</w>
ма й
ня ть</w>
само м</w>
за нима
дру з
ро ди
сер ь
на ру
т ра</w>
с ки</w>
но в
та к
ме ся
г лу
ве сти</w>
л у</w>
у бе
йде т</w>
пи ть</w>
тво ей</w>
да й</w>
произ о
по лага
ж ение</w>
боле е</w>
ш ло</w>
ма ть</w>
закон чи
доста точно</w>
во с
ру ю</w>
ти т</w>
ти л</w>
до б
сво бо
слуша й</w>
со об
рабо ту</w>
ска жи</w>
вери ть</w>
ле г
р я</w>
но р
гово рю</w>
ско й</w>
сво й</w>
л ы</w>
проти в</w>
ро вать</w>
по каза
о ши
л ения</w>
серь ез
ко ман
да н
жа ль</w>
yo u</w>
бу дут</w>
но ст
ран ьше</w>
ну жен</w>
од на</w>
ш ли</w>
при де
за бо
до ктор</w>
к ем</w>
ра я</w>
ли ть</w>
с мыс
ша н
т ки</w>
мо ю</w>
о ру
кажд ый</w>
т я</w>
муж чи
нуж на</w>
ре ть</w>
ь я
ваш а</w>
зна ем</w>
ш ение</w>
ни л</w>
на ш</w>
со всем</w>
со м</w>
интер ес
чер т</w>
про дол
ка х</w>
ка н
ни ка</w>
исто ри
но ч
реб я
по па
и мя</w>
ени й</w>
п я
о но</w>
с у</w>
ва ние</w>
про сти
д жи
б а</w>
вер но</w>
ва ж
от кры
со вер
у ни
с но</w>
подо ж
то р
ли чно</w>
бес поко
зна ла</w>
вз я
ве че
ба н
ро й</w>
проис ходит</w>
ени ем</w>
прав ля
ве ст
наде юсь</w>
мер т
п ять</w>
ви л</w>
к ни
р ь
дела ешь</w>
нача ла</w>
с ь
ми на
друго й</w>
мо ло
дру ги
эти х</w>
име ю</w>
п ле
дава йте</w>
ж у
п ро</w>
г е</w>
х а</w>
каки х</w>
потер я
ль ше</w>
ли бо</w>
дя т</w>
т ка</w>
зав тра</w>
в ну
тво и</w>
бу д
по ста
ш ла</w>
уби ть</w>
э к
приде тся</w>
с пра
с с</w>
с ре
бе зо
исполь зо
th e</w>
я х</w>
ши е</w>
счаст ли
ком на
встре ча
ч ки</w>
на д</w>
у жа
ств е</w>
за пи
д ни
ра ди</w>
благо да
пре крас
ска же
прош у</w>
от куда</w>
говори шь</w>
о па
ени ю</w>
лы й</w>
работа ть</w>
на й
вы м</w>
сво его</w>
ш ения</w>
дже й
ти я</w>
бро си
дума ть</w>
се ст
вер ь</w>
пе ча
вс ю</w>
пре ступ
ла н
от сюда</w>
о фи
за ня
дол го</w>
буд то</w>
х у
прави льно</w>
ш ки</w>
не на
и так</w>
на р
мо ж
л ли</w>
б лю
виде ла</w>
на чи
к э
п ри</w>
в ро
и но
та н
ва жно</w>
из мени
безо па
ски е</w>
сказа ли</w>
обе ща
ш у</w>
слыша л</w>
пло хо</w>
понима ешь</w>
in g</w>
наш и</w>
з и</w>
пи та
пе ра
ва н
маль чи
го р
ка ж
мо мен
пре ж
наш ли</w>
ве д
сер д
каки е</w>
ка зыва
т ыва
у види
мис си
а ген
бра ть</w>
воз мож
дру га</w>
спо со
жи л</w>
пре де
ко р
це в</w>
вы х</w>
де во
спо ко
ме жду</w>
ющи й</w>
уби л</w>
в ни
по про
хо тя</w>
са мы
e r
вещ и</w>
ка кого</w>
зе м
же ла
ч ение</w>
ста л</w>
чи ть</w>
пред ло
собира юсь</w>
л л</w>
ло й</w>
тво е</w>
жер т
д ти</w>
да м</w>
об раз
сто лько</w>
у ж</w>
се к
ря т</w>
ку ю</w>
про сти</w>
ве чер
про во
мис с</w>
o u
по я
ч а</w>
ль з
вопро с</w>
та й
еха ть</w>
воз вра
т ь
объ яс
го да</w>
т ю
ш а</w>
но в</w>
ста ть</w>
з да
ро к</w>
те ли</w>
навер ное</w>
челове ка</w>
дер жа
б ри
го вари
на зыва
сво е</w>
начи на
з доро
свя за
ву т</w>
тя т</w>
ра вно</w>
ходи ть</w>
м я
встре ти
ча ть</w>
пом ни
з ву
пар у</w>
ка кая</w>
работа ет</w>
ли н
д э
соб ствен
стро и
случа е</w>
и ска
говори ла</w>
с проси
й тесь</w>
я за
но чь</w>
к ля
ма тер
к т</w>
a t</w>
фор ма
че ст
при не
и ди</w>
рабо та</w>
смер ти</w>
и дти</w>
a r
та кая</w>
да вно</w>
в ла
кото рая</w>
ребя та</w>
ч ку</w>
от ца</w>
ку р
по бе
си ль
зна ко
се кре
с могу</w>
бер е
га я</w>
сво их</w>
ту а
ле н</w>
до й</w>
ни ми</w>
об яза
ча ет</w>
с ви
от прави
т вер
кро ме</w>
мо н
коне ц</w>
у ди
у мер
так же</w>
по сту
ба р
а га</w>
вы бо
сдела ла</w>
ден е
со бой</w>
ро я
само е</w>
дума ете</w>
ме д
про вер
ст ы
ору жи
посмот ри
таки е</w>
в ен
кото рую</w>
e r</w>
а вто
дела ет</w>
о й</w>
ваш и</w>
ро в
но си
с си
увер ена</w>
ш ку</w>
ска я</w>
оста ль
серьез но</w>
у го
мо р
ком па
послуша й</w>
на шел</w>
то му</w>
о преде
су ще
при ве
тво ю</w>
произо шло</w>
ни каких</w>
е тесь</w>
ваш ей</w>
ско го</w>
з у</w>
да ет</w>
зна ли</w>
у видеть</w>
таки м</w>
и щ
но к</w>
к вар
па па</w>
т ен
поч ти</w>
от лично</w>
верну ться</w>
а н</w>
дете й</w>
вы хо
пар ня</w>
o n
не тся</w>
у знать</w>
на д
ин форма
ц о</w>
ва ю</w>
поня л</w>
ка пита
ва ния</w>
од ного</w>
ст ер
t o</w>
п ь
тво его</w>
сно сти</w>
ска жу</w>
вро де</w>
т ку</w>
лен но</w>
по йти</w>
щ ение</w>
ино гда</w>
о к
но му</w>
ско ро</w>
чув ство
ма с
до вер
пра в</w>
до каза
а к
сы н</w>
о пера
ри ть</w>
о де
дж о
жен а</w>
ве роя
прости те</w>
полага ю</w>
н ью</w>
ча р
не льз
нельз я</w>
мину т</w>
жи те</w>
ве сь</w>
ча сть</w>
из вест
со л
б у</w>
виде ли</w>
пробле ма</w>
хо ть</w>
ре й
раз говари
бо р
г их</w>
оши б
при нима
у и
теле й</w>
бы ст
ни ки</w>
ж ды</w>
име ет</w>
при шел</w>
гово рят</w>
га ть</w>
во й
од на
получи ть</w>
ш и</w>
ря дом</w>
ш ко
подо з
ле к
ву ю</w>
и ми</w>
вы яс
у ме
ма к
ну л</w>
пробле мы</w>
ми лли
ен ы</w>
ь те</w>
о дно</w>
кра си
с ва
o n</w>
вз гля
ва ют</w>
ру ки</w>
ва ше</w>
мер е</w>
ребен ка</w>
п ен
зо вут</w>
я ми</w>
г на
тю рь
му ж</w>
ност ью</w>
ст а</w>
на ч
1 0</w>
большо й</w>
послед ний</w>
та кого</w>
мо их</w>
мо им</w>
мен я
а ре
нуж ны</w>
ски х</w>
б ь
вол ну
види шь</w>
о жи
д ву
пер вый</w>
о соб
до би
чер а</w>
дене г</w>
ки е</w>
де м</w>
щи й</w>
ч ный</w>
ж а</w>
кон тро
на писа
ноч ью</w>
щ ения</w>
с ен
ра д</w>
со м
п си
га р
гра фи
де л
пыта лся</w>
ма н</w>
ла я</w>
по проси
к ло
ка кое</w>
пра ва</w>
бра т</w>
хоро ший</w>
н ен
i t</w>
не му</w>
ва ешь</w>
ми р</w>
ле й
женщи на</w>
ж дать</w>
дела л</w>
чувству ю</w>
а л
раз у</w>
гру п
кли ен
у ста
наш ей</w>
но мер</w>
в нима
гла в
при зна
за пла
пре кра
вече ром</w>
шан с</w>
r e
д ней</w>
то н</w>
ль ный</w>
на ходи
мисси с</w>
ку н
ни ца</w>
ни ю</w>
ле з
в чера</w>
спра ши
сем ь
сво им</w>
са ма</w>
о каза
то л
особ ен
продол жа
ди л</w>
помощ ь</w>
ти че
возвра ща
ле т
с кры
о на
посмот ри</w>
ко ра
сдела ли</w>
l l</w>
с ра
возь ми</w>
ве се
но ва
то к</w>
ш ей</w>
яс но</w>
у кра
кра й
об а</w>
д ре
на з
мер и
од ной</w>
дви га
х е
де л</w>
да ле
при гла
хва тит</w>
за па
во м</w>
ща я</w>
гото в</w>
полу ча
ез жа
дово льно</w>
до к</w>
ки х</w>
си льно</w>
дво ка
нар ко
а двока
ро д
се кун
прав ду</w>
ло ги
оста нови
за й
дер жать</w>
быст ро</w>
в ли
жд ения</w>
щ ен
ф у
которо го</w>
дете кти
фо то
рас сказать</w>
да ла</w>
ви на</w>
о сно
игра ть</w>
щ ее</w>
вы со
которо е</w>
пу сть</w>
з не
я вля
вечер ин
помни шь</w>
по йдем</w>
сто й</w>
са ми</w>
со ве
ра й
н т</w>
про ве
но вить</w>
смот ри
с виде
п ы</w>
ш кол
т р
беспоко и
по ра</w>
смыс ле</w>
по во
не у
ребен ок</w>
да льше</w>
да ли</w>
вз ять</w>
совер шен
ско ре
маши ну</w>
теле ф
иде я</w>
хо тят</w>
ш та
ф ер
за тем</w>
з ы</w>
ваш его</w>
поня ть</w>
ц о
со к</w>
гра м
пой ду</w>
которо й</w>
ут ром</w>
за ви
са н
у йти</w>
пи л</w>
у спе
ш ее</w>
за кры
пу ска
ва й</w>
те ля</w>
д ыва
по ка
подо б
за ко
нор ма
w h
забо ти
по шли</w>
мо з
бе з
рабо ты</w>
ор га
преж де</w>
отве т
наш а</w>
дер ь
2 0</w>
ж ени
ви дно</w>
по мина
за слу
с можешь</w>
исполь зу
с начала</w>
которы х</w>
д ве</w>
на сколько</w>
пом ню</w>
мо м</w>
ц ом</w>
спосо б</w>
не об
бу ду
н ер
на па
од ну</w>
ст ри
пу га
об о</w>
чу ва
иде т</w>
ж де
де ть</w>
у гро
серд це</w>
и м
ча сов</w>
квар ти
ста р
убий ство</w>
обы чно</w>
те ло</w>
а ли
ни ков</w>
до чь</w>
хоте ли</w>
б е</w>
s t
заме ча
предста вля
ке й
e d</w>
смот реть</w>
при ходи
за да
i s</w>
единствен ный</w>
по на
момен т</w>
де ре
по ме
об су
на ли
ка м</w>
бо юсь</w>
о че
сло ва</w>
m e</w>
х и</w>
про па
ж ения</w>
от лич
а льно</w>
o r
ш его</w>
про да
скоре е</w>
ма я</w>
д я</w>
то ч
ш ту
у жи
говори ли</w>
други е</w>
де й
че сть</w>
капита н</w>
гово ри</w>
верну ть</w>
уни что
ста н
де ся
говори те</w>
я т</w>
со жа
с ъ
ви ли</w>
норма льно</w>
обра тно</w>
ре шение</w>
получи л</w>
до ме</w>
бли з
друго м</w>
гла за</w>
сдела ю</w>
поя ви
и на
д верь</w>
необ ходи
ц ер
безопа сности</w>
во го</w>
не которые</w>
смот ри</w>
н г</w>
друз ья</w>
во е</w>
о ко
у мер</w>
стоя н
а мери
ш но</w>
с можем</w>
ф ран
кла с
р эн
се н</w>
пло хо
одна жды</w>
ф е</w>
деву шка</w>
ти ли</w>
ки м</w>
йде шь</w>
изви ните</w>
ис че
вы бра
ва ется</w>
ви ла</w>
n o
подож ди</w>
про ф
еха л</w>
во ло
ству ет</w>
раз гово
зна ют</w>
го д</w>
ха р
д жа
де ти</w>
я м</w>
но чи</w>
с к
вероя тно</w>
буде те</w>
сем ья</w>
на ших</w>
ми ра
боль ни
тя же
чува к</w>
выгля дит</w>
жи ли</w>
ни ла</w>
l i
ти е</w>
с ни
с разу</w>
на блю
со стоя
пре зи
помо га
доро гая</w>
мо ем</w>
дж ор
дру гих</w>
э д
пу ти</w>
кора б
an d</w>
ва лся</w>
ди шь</w>
кру г</w>
ча са</w>
ско е</w>
ли л</w>
то ри
ско м</w>
по верить</w>
следо ва
пла н</w>
но вый</w>
тель ный</w>
пар ни</w>
лен а</w>
че ты
голо ву</w>
пыта юсь</w>
вер ю</w>
слыша ть</w>
раз о
да йте</w>
ста нет</w>
о зна
бе зу
ма га
в ление</w>
следу ет</w>
по ку
би зне
си туа
ли ли</w>
ску ю</w>
зы вать</w>
ша ть</w>
жи т</w>
люби т</w>
жа л</w>
фото графи
ре н</w>
то р</w>
до бро
г ер
ста ры
сви да
чер то
мо ему</w>
собира ешься</w>
пи сто
спо соб
сло во</w>
ло ж
це й
хоро шая</w>
ва н</w>
изви ни</w>
с бе
с может</w>
ина че</w>
поли цей
отно шения</w>
д жен
у ча
ты ся
дума ет</w>
ме н</w>
спо р
наш его</w>
e n
по стоян
ви д</w>
ги б
со ба
зву чит</w>
еха ли</w>
хо дя
край ней</w>
а б
ри к</w>
прия т
сест ра</w>
лю сь</w>
теле фо
прези ден
ня л</w>
с пер
до кто
v e</w>
подоз ре
говори м</w>
фи ль
та ми</w>
любо вь</w>
о х</w>
оста ться</w>
е ду</w>
ни кого</w>
бо л
со в
ко ст
за клю
е мы
щ его</w>
ч ения</w>
оружи е</w>
знако ми
ни т</w>
по т
с прави
м ми</w>
й но</w>
стре ля
н г
ми ни
работа л</w>
го й</w>
что б</w>
дале ко</w>
та щи
м с</w>
посмот реть</w>
з вез
стви е</w>
лю дя
ста в
ни ем</w>
лег ко</w>
у ма</w>
х уже</w>
не й
с к</w>
верну лся</w>
не р</w>
с мог</w>
ли цо</w>
о то
рабо те</w>
об нару
н ки</w>
посмотри м</w>
че к</w>
ма лы
ко ле
интерес но</w>
п ес
че ски</w>
ци аль
слыша ла</w>
воз ра
эн ни</w>
дела ю</w>
ме ч
жи ла</w>
мо л
ле р</w>
i n</w>
a n</w>
го м</w>
ше му</w>
следу ющ
раз ру
б ло
о со
ди м</w>
согла си
поз же</w>
смот ре
на учи
h a
о пять</w>
ти па</w>
самы й</w>
коро ле
в не
ме ди
телеф он</w>
м м</w>
име ешь</w>
уби ли</w>
пере ста
дво е</w>
ши ть</w>
кро вь</w>
пусти ть</w>
хоти м</w>
сторо ны</w>
пона доби
использо вать</w>
че ство</w>
сти ть</w>
увиди мся</w>
т т</w>
мест а</w>
ди ли</w>
тель ства</w>
ме т</w>
дол ла
семь и</w>
приш лось</w>
н ение</w>
по вто
ми ре</w>
об ла
у во
горо д</w>
таки х</w>
э м</w>
стран но</w>
да р
с дел
па ть</w>
сы на</w>
ста ти</w>
убий ца</w>
око ло</w>
наш ла</w>
си х</w>
проф ес
ни ли</w>
де в
пре ду
мага зи
к лу
й ор
меся цев</w>
по думал</w>
дово ль
о л
ужа с
прош лой</w>
па ра
о гра
б би</w>
ст в</w>
гро м
си м
по знакоми
н ю
пи сь
бер и</w>
ста нови
убий ства</w>
бо г</w>
оче видно</w>
ти ла</w>
чест но</w>
а х</w>
тре бу
та ть</w>
из ба
д ж</w>
орга ни
каж до
хо ло
ди н</w>
в виду</w>
до в</w>
3 0</w>
име ть</w>
нача ть</w>
вле ка
уго дно</w>
на конец</w>
смер ть</w>
о свобо
ц ве
з ер
со зда
тво им</w>
понима ете</w>
кро ви</w>
х у</w>
г ри
дума ли</w>
ди ться</w>
свя з
с ка</w>
аген т</w>
ль та
за дни
бе д
тво их</w>
th at</w>
чу ть</w>
госпо ди</w>
дву х</w>
в клю
реши л</w>
прия тно</w>
щ у
раз и
р ю
аре сто
де шь</w>
у мира
ро вал</w>
про грам
попро бу
к стати</w>
по шел</w>
ко ль
ваш у</w>
0 00</w>
о сторо
скаже шь</w>
д ка</w>
в ся</w>
па ль
поз дно</w>
во спо
та х</w>
ни ком</w>
г ря
за бра
ско ль
поли ции</w>
по ве
ла й
н ения</w>
ме й
по хи
нарко ти
ка мер
детекти в</w>
большо е</w>
w a
друго го</w>
по ки
е р</w>
e n</w>
п е</w>
щ ем</w>
поня тно</w>
г ло
бы в
у хо
об ви
во круг</w>
ше д
тель ство</w>
пос ла
здоро во</w>
защи ща
тво ри
по может</w>
к ле
гото в
следу ющий</w>
до х
ты й</w>
со бра
ди а
ко в
а й
спа сти</w>
де ли
вну три</w>
не шь</w>
ми лая</w>
с пу
совершен но</w>
дж он</w>
e a
боль шая</w>
шо у</w>
по го
са й
на х</w>
ну сь</w>
де р</w>
му зы
ма м</w>
гово ря</w>
жд ение</w>
пла ни
чи к</w>
дж ер
ни кому</w>
де ль
ста ра
при ка
матер и</w>
теле м</w>
озна чает</w>
приш ли</w>
ше к</w>
с ма
дру ж
ра да</w>
ст ру
в ку
оста вить</w>
взя л</w>
извест но</w>
еха ла</w>
сло ж
поня тия</w>
н ка</w>
r o
кон це</w>
ду ра
h e</w>
ци он
и ди
е ть</w>
мно го
сво ем</w>
образ ом</w>
жи вет</w>
верну сь</w>
бе н</w>
оста новить</w>
у па
спроси ть</w>
го ду</w>
па ци
заста вля
цо в</w>
пол ностью</w>
каки м</w>
прекрас но</w>
о ри
до ку
i t
приш ла</w>
с ли</w>
ле ди</w>
слы ши
пу ть</w>
у бь
при н
е в</w>
вы з
со се
тру дно</w>
ря д</w>
в перед</w>
у знал</w>
e s</w>
мен ьше</w>
любо м</w>
п у</w>
от кро
печа т
о кру
над ле
те м
су т
паци ен
пь ю
ви т</w>
май к
ф а</w>
у част
людя м</w>
к ну
во ди
послед нее</w>
неде лю</w>
гото вы</w>
га н</w>
s t</w>
т ный</w>
э ли
на зна
по вез
ру ет</w>
ком пью
д ение</w>
при мер</w>
об ще
че н</w>
друго е</w>
вер не
возмож ность</w>
зави си
ро т</w>
наде я
мерт в</w>
по пыта
которы м</w>
от каза
наш у</w>
слу ж
вс я
ст ы</w>
де н</w>
б ля
пой ма
бы стре
доку мен
мо би
случа й</w>
ня я</w>
д ро
четы ре</w>
об вин
маши на</w>
ва ли
шу ю</w>
луч ший</w>
послед ние</w>
д ю
ма ри
м пи
л ла</w>
су дь
интер е
долла ров</w>
ре зу
к си
довер я
ц ей</w>
оста в
си сте
б ен
за я
позво лить</w>
бо га
у споко
резу льта
ни какого</w>
расска зыва
1 5</w>
при е
му жи
ко ло
сва дь
во н</w>
у э
ст ера</w>
имен и</w>
ча сто</w>
т рен
неде ли</w>
на столько</w>
выбо р</w>
с ла</w>
люби шь</w>
ужа сно</w>
на ше</w>
у шел</w>
преду пре
женщи ны</w>
по ез
ли н</w>
со еди
до чер
де т
о чере
на йдем</w>
сдела ем</w>
жен ы</w>
причи на</w>
мог ло</w>
к ен
ч ной</w>
пе р</w>
лю бой</w>
ющи е</w>
ш кой</w>
постоян но</w>
вы пол
ц у
оста лось</w>
че й</w>
со хра
ве р</w>
ш ер
спа ть</w>
ски м</w>
дже к</w>
5 0</w>
ш ке</w>
сло вно</w>
поли ция</w>
ска жите</w>
при надле
о хра
ке р</w>
ва ших</w>
в ью</w>
комна те</w>
б ре
горо де</w>
б р</w>
мужчи на</w>
вопро сы</w>
ста ло</w>
бо я
сре д
хо д</w>
шко ле</w>
л э
прав о</w>
ново сти</w>
да ю</w>
школ у</w>
ответ ствен
жи во
ц ес
маши ны</w>
цен т
те ля
пре вра
ти в
те х
писа ть</w>
за т
вя тся</w>
с ро
пред лага
гото ва</w>
на н
истори я</w>
за брать</w>
показа ть</w>
чен о</w>
г ли
вече р</w>
хоте лось</w>
бу ма
1 2</w>
сооб щи
га ми</w>
особен но</w>
l o
с да
бере мен
под твер
о би
роди тели</w>
п ти
иска ть</w>
a t
ру ку</w>
т ье</w>
по л</w>
иде м</w>
бо м
щ у</w>
мед ленно</w>
до сто
д ный</w>
т ью</w>
ство м</w>
ф рэн
при нять</w>
о ли
я сь</w>
х э
д ения</w>
r i
дж о</w>
д ки</w>
ль ной</w>
писто лет</w>
це ло
быстре е</w>
у ол
тво ем</w>
бо ро
чи л</w>
ф ло
прия тель</w>
сек су
отно ш
ч ная</w>
у строи
су мас
су м
сом не
ве н</w>
ло в</w>
пригла си
за ба
дума й</w>
би ть</w>
по се
рова н
пере жи
сем ь</w>
а дре
у стро
послуша йте</w>
челове ком</w>
вы стре
пробле м</w>
ко фе</w>
сво ими</w>
ум ре
маши не</w>
ци ей</w>
жи м</w>
ши ми</w>
свя зи</w>
пово ду</w>
же м</w>
ви ться</w>
ти шь</w>
ре за
хо дят</w>
мальчи к</w>
ку пить</w>
друз ей</w>
внима ние</w>
го в</w>
сло жно</w>
пра кти
защи тить</w>
вер си
вто рой</w>
o r</w>
чар ли</w>
ста ла</w>
от вет</w>
оста вил</w>
да в
пу та
по вер
ба бу
от пу
рас сказал</w>
ре д
ги е</w>
в место</w>
ис клю
ку пи
дела ют</w>
e t</w>
на ро
а т
с че
по нрави
собира ется</w>
ни ться</w>
ня ет</w>
ка са
эк спер
ств у</w>
позво нить</w>
пар т
не те</w>
ши н
при ня
ле й</w>
да ют</w>
все му</w>
при кры
исче з
сэ м</w>
д вер
т ти</w>
прош лом</w>
ни цу</w>
ви ну</w>
че твер
те й
сма три
си гна
поня ла</w>
друз ья
д ные</w>
тво ему</w>
о ф
ле м</w>
горо да</w>
со лю
жи ве
ве ща
у правля
ле кар
че стве</w>
те ла</w>
лен ы</w>
связ ь</w>
мину ту</w>
бо сс</w>
потеря л</w>
ни цы</w>
слуша йте</w>
та ет</w>
на много</w>
жу сь</w>
аб солю
a c
со тру
ж ден
ц ени
ре аль
предста вить</w>
от цом</w>
л ер
д ной</w>
со з
та ком</w>
по лез
н с</w>
вы йти</w>
само го</w>
ва юсь</w>
сооб щение</w>
сем ью</w>
умер ла</w>
о бу
н ь
работа ю</w>
подозре ва
a l
я й
вы ра
х ран
ни к
ви нова
уди ви
с ми
р э
бо ль</w>
умер еть</w>
у ро
кур се</w>
ч ные</w>
на пример</w>
л ению</w>
встрети ться</w>
чувство вать</w>
че ский</w>
бра ться</w>
про верить</w>
бра та</w>
пра з
со на</w>
дела ете</w>
ген е
оди но
ка м
o f</w>
ну т</w>
ст ью</w>
слыша ли</w>
ш есть</w>
g o
з дра
er e</w>
ро жде
во ен
дерь мо</w>
р ения</w>
сторо не</w>
п ры
обяза тельно</w>
случи тся</w>
стви я</w>
не возможно</w>
запи си</w>
дж у
пя т
бо и
п и</w>
види те</w>
ча ю</w>
стра и
бы вает</w>
ма ло</w>
же ли</w>
до сту
с са</w>
не деле</w>
муж а</w>
выяс нить</w>
т ран
про вести</w>
малень кий</w>
би л</w>
пу те
це лу
рас следо
ка кую</w>
милли о
ходи л</w>
кост ю
вещ ь</w>
ф бр</w>
п ли
компа нии</w>
рова ли</w>
я зы
доро гой</w>
си ли
дела й</w>
тер а</w>
э лек
собира лся</w>
пыта ется</w>
ро ждения</w>
пря та
увер ены</w>
до н</w>
сов па
нена вижу</w>
w e</w>
при вы
ха н
ми ло</w>
пом нить</w>
мо сти</w>
й ной</w>
заслу жи
су д
сле дить</w>
опреде ленно</w>
н к</w>
дела ла</w>
вы бира
ва лись</w>
ри л</w>
про кля
у ва
позво ля
пар нем</w>
при дет</w>
ген ри</w>
ну ла</w>
заста вить</w>
позво ль</w>
о гром
а нали
дево чка</w>
од ним</w>
настоя щий</w>
хоро шие</w>
у доволь
сумас шед
спи сок</w>
контро ли
r e</w>
g h
ча сти</w>
ду ю</w>
я н
де тка</w>
преступ ления</w>
по й</w>
отно си
оста вля
в но
понадоби тся</w>
жу р
дру гу</w>
ци она
та ки</w>
по хоро
ре а
сво ему</w>
нача л</w>
ут ро</w>
предло жение</w>
бо й
дж он
с ке</w>
истори ю</w>
из бе
ва ете</w>
боле з
та я</w>
дела ли</w>
мэ м</w>
зо ло
единствен ная</w>
ре чь</w>
повез ло</w>
у ров
з ли
де ра
д нем</w>
s e</w>
истори и</w>
дь ми</w>
ве л</w>
пыта лась</w>
зо ви
други м</w>
вы тащи
бо вать</w>
щи е</w>
обеща ю</w>
л ку</w>
че л</w>
фо то</w>
сожа ле
раз ре
гря з
г не
вз ры
ц ем</w>
пи тер</w>
все й</w>
вер нется</w>
со р
об ре
на пи
п ля
нуж да
в ста
ти й</w>
при мер
оши ба
во сто
о хо
кол ле
из мен
пер вые</w>
сдела й</w>
вы игра
пар ней</w>
ж дет</w>
раз обра
оф ис
с ыва
нача ль
люби л</w>
ми стера</w>
амери кан
явля ется</w>
ла д
поста ра
ча я</w>
ва ем</w>
в ки</w>
боль шин
чувству ешь</w>
с нима
ющ их</w>
в ку</w>
ходи те</w>
не счаст
ми лый</w>
1 9
ра до
пот ря
об ес
меся ца</w>
лю дьми</w>
ты м</w>
в печат
раз де
д ня
госпо дин</w>
вы пи
про е
об ма
на у
ца ми</w>
пом ните</w>
жа ла</w>
ж ении</w>
сдела ет</w>
посмотри те</w>
лы е</w>
кон ца</w>
за хва
e l
вопро сов</w>
вз ро
вери шь</w>
боль но</w>
те чение</w>
неу жели</w>
ла бо
обра ща
абсолю тно</w>
ти те</w>
тель ная</w>
объ я
мен ее</w>
ан гли
ре з
л с</w>
ва лась</w>
воз ду
в ка</w>
не сти</w>
ми ли</w>
ис ку
го ря
по мог
ло к</w>
d i
ю ри
тюрь ме</w>
т с</w>
сто м</w>
иг ры</w>
c h
меди ци
и сти
чер та</w>
под ро
ми те</w>
име л</w>
фе дера
ско р
за был</w>
т ные</w>
помощ и</w>
о стро
о пы
ра ми</w>
мо н</w>
ди ре
з е</w>
ж ки</w>
вы ми</w>
верну лась</w>
пер ес
ва х</w>
ра ди
не прият
гре й
ка ко
до ж
га х</w>
вели коле
у видел</w>
п ья
ль ные</w>
гла за
с вет</w>
ру ко
прош ло</w>
майк л</w>
комна ту</w>
по вре
м ыва
довер ять</w>
го раз
же сто
дума ют</w>
вари ан
ва шим</w>
т ное</w>
путе ше
ка та
де б
д нк</w>
у лы
сотру дни
поз и
кото ром</w>
ужи н</w>
си деть</w>
по думать</w>
лабо ра
ю щая</w>
че ской</w>
ци й</w>
люб ви</w>
гу ля
опа с
гораз до</w>
хо жу</w>
пле вать</w>
зав тра
лы м</w>
женщи н</w>
сексу аль
ни какой</w>
докто ра</w>
д ку</w>
в друг</w>
ди ла</w>
на шим</w>
меся ц</w>
л ка</w>
ваш ем</w>
о пла
находи тся</w>
л ло
ч ь
под держи
ру ках</w>
секун ду</w>
позво ли
по заботи
ня ка</w>
ис прави
выгля дишь</w>
ч ное</w>
сем ье</w>
ми ло
ге ро
b e
по говорим</w>
ль ное</w>
л ки</w>
за ка
во ды</w>
тяже ло</w>
по гиб
дь те</w>
k e</w>
по кон
осторо ж
коман да</w>
профес си
кораб ль</w>
э м
пред поло
мужи к</w>
получи ли</w>
пода льше</w>
дев ч
ши л</w>
поку па
вери л</w>
c o
суще ствует</w>
спра вед
й ду</w>
зо в</w>
за бы
голо ве</w>
справед ли
кар ти
жерт вы</w>
ж о
пусти л</w>
па п</w>
на мер
мы ш
ды ха
бли жа
е мо
ца ть</w>
неде ль</w>
ле та</w>
по е
броси ть</w>
ты е</w>
ст я
бе к
уби ра
с вер
осталь ные</w>
ка би
бро са
стои ло</w>
при ду
и н</w>
а ле
l e</w>
са мая</w>
броси л</w>
деву шки</w>
про ща
про йти</w>
зо р
гене ра
вы пить</w>
в ши
па н
у шла</w>
ста ли</w>
информа цию</w>
бизне с</w>
ро н</w>
дела ем</w>
no w</w>
сту па
настоя щ
ис пол
ст ен
рас стро
по думала</w>
станови тся</w>
занима ться</w>
про щения</w>
от туда</w>
а д
у с</w>
до ба
эн ер
об ща
не плохо</w>
ша ет</w>
объяс нить</w>
од ном</w>
и те</w>
с со
не медленно</w>
види т</w>
та кую</w>
по ра
н ный</w>
тель ные</w>
р эй
от правля
чув ства</w>
у м</w>
реши ли</w>
при соеди
нор маль
m a
се т</w>
лей те
кля нусь</w>
за ра
ис пор
де лу</w>
сту пи
мно гие</w>
те ра
смыс л</w>
навер няка</w>
при ся
t i
э р
х ло
сол да
пер вым</w>
не ц</w>
во вать</w>
близ ко</w>
1 1</w>
по ро
же т</w>
чита ть</w>
ули це</w>
у слышать</w>
осно в
не в
ль те</w>
интере со
пред по
h o
к ер
ча л</w>
ф ри
ру с
жа ло
ви зи
нач нем</w>
з ло
ша р
лабора тори
ви м</w>
хо ди</w>
по сте
офи це
b u
у сло
уби вать</w>
в пол
l d</w>
пере да
п лю
бра й
сре ди</w>
си н
получи ла</w>
впол не</w>
чу сь</w>
с можете</w>
ню ю</w>
ш ут
спе ци
ры й</w>
раз бер
про ку
чи ли</w>
свобо д
т ных</w>
су д</w>
с ку</w>
ва йся</w>
у ю</w>
хорош ее</w>
собира емся</w>
па ри
друзья ми</w>
доказа ть</w>
та ли</w>
зна ком
от ра
кон цов</w>
уда чи</w>
при йти</w>
необходи мо</w>
ар ми
то ра</w>
о пу
л ении</w>
ми ра</w>
каждо го</w>
у н
ви н</w>
у знает</w>
по верь</w>
т ная</w>
за муж</w>
бе й
чув ство</w>
за стре
деся ть</w>
сдела ешь</w>
де лом</w>
хо з
та н</w>
ль ная</w>
ла н</w>
се кс</w>
кро ва
и ду</w>
единствен ное</w>
до говори
са ди
разгово р</w>
обо их</w>
р д</w>
не чего</w>
наде ж
ль ного</w>
ен ь
l y</w>
т ья</w>
ну ли</w>
пер и
ност ей</w>
реши ла</w>
рас ста
за пре
жен у</w>
виде о</w>
школ ы</w>
со зна
работа ла</w>
измени ть</w>
и а
ени ях</w>
вы пу
позво льте</w>
лег че</w>
в ь
най ду</w>
кон тра
сторо ну</w>
слуша ть</w>
поли цию</w>
п но</w>
счита ю</w>
ж ка</w>
ш пи
ч ке</w>
хоче тся</w>
кол лед
тер я
си л</w>
не до
мо ро
па ра</w>
й л</w>
оста ваться</w>
го ды</w>
чу де
расска жи</w>
сме шно</w>
проси л</w>
вс ки</w>
од но
свида ние</w>
получи тся</w>
кру то</w>
деву шку</w>
мен ы</w>
ди я</w>
э ми</w>
друго му</w>
ти м</w>
ль е</w>
жа ет</w>
ч ного</w>
ф и</w>
тюрь му</w>
се мей
под дер
n e
щи м</w>
пого ди</w>
бли же</w>
б ку</w>
ou t</w>
попро бовать</w>
ка ли
бо га</w>
не давно</w>
кре п
га л</w>
эн ди</w>
прош ло
проти во
жи в</w>
в не</w>
бу р
позво ню</w>
по шла</w>
пер вой</w>
мужчи ны</w>
кти в
раз уме
праз д
пос ле
ло ша
жерт ва</w>
д ни</w>
ги и</w>
тыся ч</w>
на сла
ла х</w>
ра но</w>
зво нил</w>
а п
от ли
слыши шь</w>
уда лось</w>
у езжа
т ник</w>
на вли
чи м</w>
фи р
тель ное</w>
ш лю
то н
по казыва
за бер
выбо ра</w>
бу к
ча рова
х е</w>
о кон
по йдет</w>
малень кая</w>
ку ри
да ми</w>
все ми</w>
l a
рас кры
президен т</w>
у блю
ви нов
в ления</w>
це ль</w>
со ста
девч он
усло ви
на л</w>
мер а</w>
клю ч</w>
д энни</w>
хо м</w>
ут вер
плохо й</w>
но ги</w>
много е</w>
весе ло</w>
по са
о г
на стро
голо с</w>
щи к</w>
ш ем</w>
ча й</w>
дже й</w>
гу ю</w>
вя за
ч ок</w>
на йде
му жем</w>
малы ш</w>
ф ут
зво нок</w>
ня ться</w>
адвока т</w>
офи с</w>
ка ть</w>
у слу
т ной</w>
медици н
хорош его</w>
пода рок</w>
зат кни
ни ке</w>
до сти
у б
ст ей</w>
и зна
m y</w>
не правильно</w>
сло ма
не уда
вли я
ст ря
тер ро
за будь</w>
gh t</w>
каса ется</w>
види мо</w>
yo u
си ло
мину тку</w>
до га
wh at</w>
че ские</w>
от печа
буду щее</w>
уби йст
состоя нии</w>
смотри те</w>
ок ей</w>
ж ку</w>
c a
це п
дево чки</w>
сер жа
с могла</w>
о щу
дочер и</w>
про цес
ба к
с могли</w>
пись мо</w>
но вую</w>
называ ется</w>
хра ни
тель ной</w>
тво ря
попа сть</w>
ни сь</w>
жда л</w>
возь му</w>
у знала</w>
по пы
здра в
дер жи</w>
э та
показа ния</w>
ло н
вещ ей</w>
боль шие</w>
рас сказала</w>
мыс ли</w>
ше ф</w>
оста вь</w>
име ете</w>
мы й</w>
е л</w>
глу бо
встре чу</w>
волну йся</w>
во д
су б
пре доста
ни куда</w>
дж ули
о прав
мен т</w>
ин стру
боль шую</w>
хо л
под пи
вы ше</w>
б ю
сто л
иг ра</w>
ди и</w>
вы зыва
ре ги
1 00</w>
ч ена</w>
сте н</w>
же на
жа ю</w>
воспо ль
сожале ю</w>
подож дите</w>
о по
май к</w>
ла м</w>
ре сто
ф ан
та р
стра ш
бу дьте</w>
к ты</w>
благода ря</w>
th e
ющи м</w>
ут ра</w>
большин ство</w>
сто в</w>
ребен ком</w>
до ма
рас сла
ли ться</w>
эти ми</w>
ф ин
джор дж</w>
з м</w>
прави ла</w>
помощ ью</w>
от клю
исто ч
интерес у
жен ой</w>
я р
ст е</w>
ро да</w>
професси она
гра жда
га л
ка ком</w>
адре с</w>
увер ен
провер я
стоя ть</w>
ру к</w>
по тра
хоро шим</w>
раз би
ку пил</w>
ри ско
от да
луч шее</w>
иг ру</w>
зна чи
че ская</w>
уби ла</w>
кар ь
d o
работа ли</w>
н ни</w>
иг ры
задни цу</w>
во ро
момен та</w>
жиз нью</w>
э л
ти и</w>
ста ро
с ня
от прав
носи ть</w>
проку ро
до вери
в ме
b e</w>
тр ени
па ро
за быть</w>
за бира
за б
счита ет</w>
сомне ваюсь</w>
нача ли</w>
досту п</w>
га н
взя ли</w>
чи е</w>
пос ы
пе ть</w>
наш ем</w>
ль ным</w>
m e
ра х</w>
ство вать</w>
стары й</w>
при гото
о у</w>
зна я</w>
при сут
2 0
са ра</w>
потря са
нра вятся</w>
но вые</w>
ме та
то ни</w>
пра вы</w>
не важно</w>
на всегда</w>
ко сти</w>
во да</w>
мо в</w>
ва мпи
то на</w>
п лен
вы ле
фи нан
терро ри
роди телей</w>
попроси л</w>
пер ен
дан ные</w>
бу ты
заткни сь</w>
тра в
сле ды</w>
са мой</w>
при з
на ве
с чи
джей н</w>
гла з</w>
тель ным</w>
си лы</w>
да н</w>
си ть</w>
с си</w>
пер вая</w>
ль ю</w>
ч ным</w>
со т
по ехали</w>
м нение</w>
вос ста
х м</w>
тре х</w>
ти ться</w>
похо ж</w>
п лы
ни как</w>
б с</w>
ки н</w>
де вя
а м
по ехать</w>
ху д
ты х</w>
у ч
тор го
споко йной</w>
сожа лению</w>
пси хо
ри с</w>
пример но</w>
подозрева емы
на помина
ле ц</w>
ко пи
у знали</w>
s a
сдел ку</w>
ку х
стра хо
ри чар
дру гую</w>
встре чи</w>
вни з</w>
ты вать</w>
согла сен</w>
дже р</w>
те т</w>
под ходя
н ные</w>
информа ция</w>
убий стве</w>
ну лся</w>
на ло
вле н</w>
авто бу
у помина
со р</w>
но вая</w>
ко ли
f or</w>
учи тыва
вечерин ку</w>
ва шему</w>
э мили</w>
бо м</w>
на ри
на пуга
женщи ну</w>
чита л</w>
фотографи и</w>
ха я</w>
ра за</w>
оста ется</w>
об ез
ка честве</w>
дэ ни
u n
шер и
счастли в</w>
со вет</w>
очере дь</w>
волну ет</w>
с не
про те
пра во
на пря
иску с
здрав ству
замеча тельно</w>
ве дет</w>
4 0</w>
счита ешь</w>
и гро
в первые</w>
ф из
кру п
преж нему</w>
закончи ть</w>
авто моби
со бы
случа йно</w>
s i
смот ря</w>
по ис
миллио нов</w>
воло сы</w>
чувство вал</w>
са н</w>
ма ме</w>
за ди</w>
на каза
у прав
позво нил</w>
ново го</w>
ни ку</w>
у страи
ло в
кан чи
э ф
ресто ра
ни ко
люби ть</w>
э мо
слы шу</w>
приш ло</w>
подож дать</w>
r a
пред полага
ва ло</w>
в зор
ч ных</w>
ствен но</w>
сол н
поз дра
познакоми ться</w>
ни це</w>
иде аль
тру д
продол жать</w>
на прав
держа ться</w>
гово р</w>
разобра ться</w>
ме м</w>
в лен
ч кой</w>
фрэн к</w>
скаже т</w>
доб ро</w>
ча й
си я</w>
обо ро
дж и</w>
благода р
за хочешь</w>
т та</w>
лы х</w>
клас с
еди не</w>
прекра ти</w>
получи лось</w>
согла с
использо вал</w>
дума ем</w>
дава л</w>
требу ется</w>
с хва
писа л</w>
на правля
докумен ты</w>
чи й</w>
филь м</w>
лэ р</w>
дя дя</w>
по нравится</w>
от ме
не что</w>
заня ться</w>
получа ется</w>
позво лю</w>
кар то
ходи ла</w>
у то
само лет</w>
переста нь</w>
за во
ра к
опа сности</w>
выхо д</w>
ти к</w>
работа ешь</w>
нару жи</w>
ка с
хва тает</w>
оста нется</w>
учитыва я</w>
тре бо
каж дую</w>
й ди</w>
вы шел</w>
спа са
с наружи</w>
р ри</w>
ни шь</w>
ме шь</w>
ба тыва
теле ви
пла ны</w>
у г
сы нок</w>
и дите</w>
ан ге
черто вски</w>
с бо
ста ри
ра м</w>
на и
жа ли</w>
д лин
на нт</w>
ло с</w>
двига ться</w>
ги я</w>
you r</w>
ст он</w>
коман ды</w>
й ство</w>
б э
т кой</w>
ни что</w>
ле ст
добро е</w>
s o
ша г</w>
ново е</w>
ки н
зем ле</w>
рова ла</w>
попа л</w>
кла дыва
дру гая</w>
убе диться</w>
ся т</w>
мен ь
та л</w>
смотре л</w>
пыта лись</w>
по стра
доказа тельства</w>
би о
се вер
с би
о не</w>
же шь</w>
де ду
ю ще</w>
щ их</w>
убе ди
смот рю</w>
попроси ть</w>
пер вое</w>
мэ ри</w>
реши ть</w>
принима ть</w>
поло жение</w>
на пар
мени ть</w>
ма мой</w>
изба виться</w>
гру зови
го лу
уи л
ня т</w>
h i
це лый</w>
о го
кварти ру</w>
джи мми</w>
се р</w>
ли ца</w>
у га
голо вы</w>
больни це</w>
j u
щ ей</w>
щ а</w>
ра к</w>
при ехал</w>
по ле
н ной</w>
ожи да
но с</w>
лейте нант</w>
к ки</w>
му ю</w>
заме тил</w>
за м
двер и</w>
a b
посту пи
под ходит</w>
воспо мина
взя ла</w>
б рю
у ехать</w>
о хран
мар ти
зо м</w>
э ль</w>
под ста
ль ных</w>
ъ е
ходи шь</w>
ходи м</w>
по кое</w>
а на</w>
уда р</w>
силь нее</w>
навер но</w>
ма мы</w>
кей т</w>
е ц</w>
м лад
s e
по ле</w>
мо ти
мину ты</w>
ва йте</w>
сто к</w>
ж ной</w>
чи с
сту ден
не достаточно</w>
клю чи</w>
вой ны</w>
расска жу</w>
произо йдет</w>
про игра
по вед
пла тье</w>
при влека
пла тить</w>
wa s</w>
элек тро
сю р
откры ть</w>
люб ят</w>
ль ник</w>
х ер
собира етесь</w>
раз бира
пер со
обес пе
за интересо
возмож ности</w>
th is</w>
те ори
по друж
оста вила</w>
о цени
ли т</w>
ющ его</w>
физ и
укра л</w>
скаже м</w>
иди от</w>
та ко
ско ро
секун д</w>
ру ют</w>
пу ль
посту па
пер ер
сра жа
ми мо</w>
л ением</w>
кре ди
1 8</w>
хоро ш</w>
х рен
умре т</w>
тре во
раз ница</w>
помо г</w>
от вра
наркоти ки</w>
ме т
дж а</w>
га зе
ходи ли</w>
фа й
сего дня
причи ны</w>
получи шь</w>
ла гер
ва на</w>
увиди шь</w>
пло хи
кни гу</w>
госпо да</w>
горо д
l e
ма му</w>
исправи ть</w>
ко па
за р
го ри
сюр при
ро пи
по друга</w>
ошиб ку</w>
коль цо</w>
сегодня ш
с ье</w>
р к</w>
поря док</w>
опера ции</w>
мен а</w>
заня т</w>
за вер
част ью</w>
ф у</w>
п лю</w>
ль д</w>
дэ вид</w>
фа кт</w>
тель ств</w>
поя вля
да ст</w>
забра л</w>
вы шла</w>
б рас
э ро
теля ми</w>
са х</w>
разговари вать</w>
р го
офице р</w>
офи ци
о з
ли я</w>
и с</w>
фо н
сек сом</w>
свя щен
пыта ешься</w>
за канчи
во к</w>
ве дь
в ряд</w>
t o
сест ры</w>
расследо вание</w>
не н</w>
ш он</w>
ш ка
су да</w>
стви ем</w>
повто ря
по вы
ис следо
джей мс</w>
встре ча</w>
та лан
ми л
жда ет</w>
под гото
безу м
фу н
фран цу
ля х</w>
ге й
ва ются</w>
проси ть</w>
потеря ла</w>
пожа ло
компа ния</w>
зависи т</w>
вы р
ста ну</w>
пи ро
ве сь
сы гра
люби ла</w>
е два</w>
бер т</w>
от цу</w>
о р</w>
камер ы</w>
запи сь</w>
д ри
безопа с
эф фе
пом ни</w>
по думай</w>
оста лся</w>
ка й
гар ри</w>
весь ма</w>
ста я</w>
си ла</w>
секре т</w>
ни з
и ть</w>
у каза
ре л</w>
дома ш
on e</w>
семь ей</w>
поли ти
отлич ная</w>
не сколь
ка на
бля дь</w>
све те</w>
рас про
одна ко</w>
верне мся</w>
чен ы</w>
сло в</w>
пусти ли</w>
принадле жит</w>
пла не
ми н
э ри
ту ю</w>
от казыва
написа л</w>
да вать</w>
д ли
а вари
уби т</w>
сто й
сколь ку</w>
тан це
следова ло</w>
предпо чита
ошиб ка</w>
од ному</w>
по лучше</w>
взгля нуть</w>
b o
раз во
поло вину</w>
позво ни</w>
под нима
л ера</w>
ис пыта
в люб
потер ять</w>
пол ный</w>
обеща л</w>
т ке</w>
по скольку</w>
пло хая</w>
д ная</w>
i c
у мо
су де</w>
связа но</w>
закончи тся</w>
доро ге</w>
вы ходит</w>
времен а</w>
уни верси
убь ет</w>
то ма
ну ться</w>
вз ло
k now</w>
на ста
об щем</w>
ку со
вла де
с са
при сла
ма дам</w>
л эн
други ми</w>
до браться</w>
чер ту</w>
у ве
ст у</w>
лож ь</w>
изна сило
го н
ва нии</w>
в ный</w>
ч лен
тер и
предло жить</w>
ме тро
зо р</w>
зем лю</w>
встреча ться</w>
уничто жить</w>
с нять</w>
по в</w>
мерт ва</w>
пу бли
вто ро
б рен
ha ve</w>
e ll</w>
фи ци
ф ре
у че
тро га
собира лась</w>
мо сть</w>
мно гих</w>
магази н</w>
к та</w>
иде шь</w>
ту р
помога ет</w>
но вой</w>
то мми</w>
прове л</w>
за кро
у н</w>
ро ль</w>
раз ы
кур с</w>
е ся</w>
e v
удиви тельно</w>
спа с</w>
от дох
об е</w>
мно же
та бле
си ст
свида ния</w>
с це
насла жда
ва ны</w>
больни цу</w>
ч ном</w>
счастли ва</w>
су дя</w>
стра шно</w>
по целу
d o</w>
от ча
ме л
ищ у</w>
защища ть</w>
бо гу</w>
сно сть</w>
про с
вы ро
вну трен
ищ ем</w>
бе се
у важ
суд ья</w>
при творя
от дать</w>
огра б
s u
ту ра</w>
оружи я</w>
ле с</w>
ко но
кни ги</w>
во все</w>
т ным</w>
ра чи
потеря ли</w>
отпеча тки</w>
от сут
е м
ст я</w>
се л</w>
ри я</w>
практи чески</w>
офис е</w>
коро ль</w>
жи ву</w>
женщи ной</w>
же й</w>
эд ди</w>
при ходит</w>
о поз
мыс ль</w>
ма на</w>
бо рь
че ское</w>
ть ми</w>
ри тори
зако н</w>
ди тся</w>
уби вал</w>
су ль
следующ ей</w>
сигна л</w>
ребя т</w>
по йдешь</w>
де тьми</w>
ы м</w>
стра да
с прята
держи т</w>
ви дят</w>
помог и</w>
помо гать</w>
w it
ле ты</w>
тель ных</w>
та ль
ви шь</w>
ви но
c an</w>
ющ ее</w>
сержа нт</w>
сер и
ве чно</w>
ан ти
пре да
обвин ения</w>
жени ться</w>
ы е</w>
ч ную</w>
ре ли
работа ют</w>
пер вых</w>
не вероятно</w>
кон чено</w>
жда ли</w>
голо со
вос хи
n o</w>
d on</w>
ц ру</w>
прине с</w>
пре до
по м</w>
ого нь</w>
клиен т</w>
за была</w>
га ре
три н</w>
о казыва
ма ти
ле те</w>
и дут</w>
че ства</w>
со ю
не вин
мужчи н</w>
ка н</w>
во ду</w>
ше б
па м
до ми
ди на
глав ное</w>
пи ло
обе д</w>
о в</w>
т ного</w>
сохра нить</w>
кри сти
й н</w>
закончи ли</w>
за ве
адвока та</w>
прине сти</w>
пар та
како во</w>
й о
вы йдет</w>
вол шеб
вечер а</w>
бра к</w>
спроси л</w>
восполь зо
благода рю</w>
а рен
no t</w>
a ll</w>
т ли
поня ли</w>
настоящ ему</w>
имен а</w>
зе лен
1 6</w>
ч лен</w>
стра не</w>
п р
от ри
не с
заба вно</w>
ша л</w>
оста не
луч шие</w>
ки ми</w>
д эй
глу по</w>
вни зу</w>
але кс</w>
по забо
по дру
наро д</w>
ко го
и му
груп па</w>
в лю</w>
тель ного</w>
споко йно</w>
опреде лен
носи т</w>
на циона
ле том</w>
ко ш
доро ги</w>
верну лись</w>
ча ла</w>
ру р
пожало вать</w>
об стоя
те н</w>
тво р
случи ться</w>
пере дать</w>
кло н
жи ще</w>
ба р</w>
ju st</w>
свя зыва
пре следо
де ц</w>
глав ный</w>
ва ешься</w>
а но
те л</w>
спосо бен</w>
ли к</w>
глу по
внима ния</w>
коман ду</w>
защи ты</w>
доста ть</w>
вос кре
бес пла
o h</w>
согла сно</w>
со ответ
про шел</w>
настоя щая</w>
бо бби</w>
ба с
s o</w>
ца м</w>
тер ритори
таки ми</w>
смыс ла</w>
голо ва</w>
вну тр
бро сь</w>
су дар
отно шение</w>
оста навли
обсу дить</w>
на ме
е дем</w>
деву шкой</w>
у доб
ситуа ции</w>
отве тить</w>
внутр ь</w>
строи ть</w>
сре до
пере зво
мо ли
контроли ровать</w>
джер ри</w>
джен т
дже ф
би бли
беспокои ться</w>
t t
2 5</w>
цент ре</w>
рас счи
по жела
на лич
на йдешь</w>
ма кс</w>
закончи л</w>
вя т</w>
во р
справи ться</w>
по ру
ко мен
иде и</w>
доро гу</w>
ца х</w>
род ствен
моз г</w>
вер х</w>
ar e</w>
отлич ный</w>
отвра ти
за стря
убе дить</w>
при вести</w>
о го</w>
к ци
информа ции</w>
важ ды</w>
wit h</w>
тя м</w>
ти ровать</w>
раз ве
о су
коро б
дан ных</w>
д важды</w>
фан та
с правля
прика з</w>
л ла
к нуть</w>
дь я
фа ль
те ст</w>
осталь ных</w>
обви ня
ма х</w>
комна та</w>
ка л</w>
вы шло</w>
ва нием</w>
хи рур
ули ки</w>
под чи
оди ноч
мо к</w>
луч шая</w>
у сь</w>
то е</w>
телефо ну</w>
су деб
серд ца</w>
приходи тся</w>
по могу</w>
кон так
вля ю</w>
клу б</w>
ан на</w>
bu t</w>
кто ра</w>
груп пы</w>
выгля деть</w>
благода рить</w>
ан дже
че ских</w>
ча сы</w>
пси хи
при вез
е сте
дан ный</w>
на ко
ма ни
у знаем</w>
работа ем</w>
от сле
матер ью</w>
е ба
бо к</w>
ин спе
зна чение</w>
зда ние</w>
дво их</w>
ге р</w>
с ша</w>
от де
органи зо
де те</w>
го судар
бли зо
а эро
сла ва</w>
плохи е</w>
настоя щее</w>
ка мен
да х</w>
в щи
слу ши
сдела но</w>
ро ман
пусти те</w>
от че
карь ер
вой на</w>
вне за
тра ха
со средо
ку чу</w>
га ран
в ший</w>
пере во
ко с
кварти ре</w>
р эй</w>
за пу
взро слы
ру ба
разуме ется</w>
пам ять</w>
обще ствен
ни цей</w>
ду мыва
винова т</w>
ответствен ность</w>
ку ль
зна чения</w>
дейст вовать</w>
ющ ей</w>
ча т</w>
ха рак
у вижу</w>
лю бы
ль ную</w>
иска л</w>
го сти
при нял</w>
понрави лось</w>
иму ще
во семь</w>
вля ет</w>
чи ться</w>
па три
о скор
но логи
не обы
на вре
зай мет</w>
за боле
уб ью</w>
пра ши
осталь ное</w>
написа но</w>
бои шься</w>
у х</w>
у знаю</w>
про дать</w>
которы ми</w>
ка п
сим па
кра со
заставля ет</w>
заста вил</w>
га м</w>
боро ться</w>
ал кого
хоз я
ству ют</w>
спа с
па х
1 7</w>
чи ла</w>
при вле
отве з
джент ль
цен у</w>
ру т</w>
объ е
мальчи ка</w>
вс ю
безу ми
a y</w>
ф ро
преступ ление</w>
не смотря</w>
компью тер</w>
коман де</w>
за хочет</w>
всю ду</w>
беремен на</w>
ше н</w>
попробу й</w>
под вер
л ке</w>
к ла</w>
зем ли</w>
ди е</w>
броси ла</w>
t a
тель ность</w>
ст р</w>
состоя ние</w>
органи за
мы м</w>
ко лен
у те
ситуа ция</w>
пока жи</w>
ня ми</w>
ли за
кри мина
за каза
жер тво
до м
про я
полу чит</w>
йор к</w>
игра ет</w>
и то
че ского</w>
име ла</w>
действи я</w>
ви ру
прися ж
плю с</w>
н ку</w>
каза лось</w>
договори лись</w>
све т
дер жу</w>
выбра ться</w>
фе й
устрои ть</w>
пом я
по чи
с работает</w>
по цело
по пу
кэ трин</w>
вол нова
у ла
спе циаль
результа ты</w>
причи н</w>
пер вого</w>
неприят ности</w>
де ли</w>
х эн
ухо ди</w>
ри м</w>
нер вни
най ди</w>
ко сть</w>
глаза х</w>
беспокои т</w>
англи й
у вели
опа сно</w>
мя г
е дет</w>
в ной</w>
s he</w>
пока жу</w>
по ги
про ще</w>
пой мать</w>
па ла
осо бо</w>
кон кре
ко ри
за л</w>
ди с
да ль
s h
цент р</w>
про ду
ис пуга
жа т</w>
ou ld</w>
ре шать</w>
не большой</w>
моло дой</w>
компа нию</w>
жа л
де мо
верне шься</w>
чувство вала</w>
у ходить</w>
сто л</w>
скаже те</w>
продолжа й</w>
ля р
кра са
д нев
рова н</w>
запла тить</w>
вол но
а а
g et</w>
се сть</w>
раз ум
поль зо
ени ями</w>
до пол
в за
би лли</w>
ь ю
су пер
сооб щ
самы е</w>
ричар д</w>
раз дра
отправи ть</w>
огра ни
ми ть</w>
дере в
глу пы
вечерин ка</w>
бер у</w>
умо ля
ла ми</w>
к са</w>
1 4</w>
держи сь</w>
встреча лись</w>
вра ч</w>
ши нг
тре ть
сме ш
раз ви
по жи
о долж
хи ми
ти ем</w>
сы па
сту ю</w>
сла д
про то
встрети мся</w>
ча ется</w>
то чку</w>
раз ные</w>
ль ном</w>
до н
дире ктор</w>
бра л</w>
бо ли</w>
ти на</w>
с могут</w>
пе чен
ч о</w>
стары е</w>
пере ди</w>
оде ж
ч ением</w>
по луч
матер иа
м ки</w>
ли ш
вы клю
ща ть</w>
не которое</w>
луч шим</w>
костю м</w>
ви д
би ли</w>
бабу шка</w>
а кти
ш ля
фа р
тех нологи
сла бо
похо жа</w>
под готов
выхо дные</w>
ва йтесь</w>
у видела</w>
те ле</w>
счита ть</w>
ре шения</w>
при ехала</w>
на сили
на зывать</w>
л эй
кто в</w>
компью тер
бак сов</w>
фу рго
при каза
краси вая</w>
жерт в</w>
ба ре</w>
2 4</w>
уча сти
рас ши
попыта ться</w>
по говорю</w>
ко ми
ка з
вери т</w>
ва шинг
э л</w>
рожде ство</w>
ки но</w>
времен но</w>
ва д
шут ка</w>
уров ень</w>
ре кла
плохо го</w>
о чи
не вест
написа ть</w>
ми н</w>
ме ло
з рения</w>
те ром</w>
се на
све та</w>
с се</w>
пр ер
ма р</w>
занима ется</w>
д с</w>
вы жи
а да
самы х</w>
пол но</w>
ло жить</w>
взгля д</w>
ч ья</w>
ци а
успоко и
телеф она</w>
спи та
пе й
ло ву
щ ер
цен ю</w>
позво нила</w>
оде жду</w>
и и
х ле
представля ешь</w>
по кры
от вер
оказа лся</w>
но ж</w>
к ет</w>
дву мя</w>
вытащи ть</w>
я вно</w>
н ера</w>
мог и
м мм</w>
за га
джи м</w>
д ди</w>
язы к</w>
спу стя</w>
ри ться</w>
пере се
но вых</w>
на хо
мен ять</w>
ку ча</w>
сче та</w>
рова ться</w>
расска зывать</w>
р ки</w>
поста вить</w>
под ни
несколь ких</w>
на сле
н ению</w>
же ст
вто р
шу тишь</w>
сказа но</w>
прекрас ный</w>
посы ла
пожалу й</w>
коллед ж</w>
каж дой</w>
йор ке</w>
з вали</w>
беспоко йся</w>
бе жать</w>
челове ку</w>
ре ша
прошло е</w>
па мя
ме кси
ближа й
ту р</w>
с про
пот реб
малень кой</w>
дья во
до ви
ви с</w>
а у
th ing</w>
шо к</w>
за пол
ч ении</w>
хорош ей</w>
то чки</w>
стра ны</w>
на гра
му т</w>
ло г</w>
до про
ви ны</w>
ъ я
фо м</w>
фи ли
фи л
пу сты
пло ща
от чет</w>
о цен
о с
держа л</w>
1 3</w>
ме ста
ле га
к ции</w>
доб рый</w>
выбра л</w>
бо е
стро й</w>
ре комен
появи лся</w>
па поч
от ка
од ни</w>
не закон
най ден
навер ху</w>
вез де</w>
бли н</w>
тыся чи</w>
тер п
соз дать</w>
прово дить</w>
пи т</w>
ис пы
зна к</w>
удоволь ствием</w>
убий цу</w>
сбе жать</w>
ра ст
по со
опера цию</w>
вери те</w>
ван ной</w>
че скую</w>
с кла
ро у
отправи л</w>
нача ло</w>
де ше
вы ста
б ру
ф ли
су кин</w>
си лу</w>
но ри
не правда</w>
деву шек</w>
ши т</w>
у до
полицей ский</w>
по бери</w>
здравству йте</w>
во йти</w>
ве й
m i
чер тов</w>
с ко</w>
прие м
пре вос
ли и</w>
л з</w>
гражда н
во дит</w>
ви лся</w>
предлага ю</w>
пер вую</w>
гру ст
ви я</w>
фер ен
опера ция</w>
о хоти
ку с</w>
хе й
уи лл</w>
так си</w>
наз вал</w>
на едине</w>
за дать</w>
за гля
да ешь</w>
г но
во ору
та ри
спа л</w>
ре пута
при сматри
по н
оказа лось</w>
ну лась</w>
му м</w>
здоро в
аэро пор
убий цы</w>
тран спор
ста рик</w>
персо на
на зо
мы е</w>
моло ды
мо щ
зая вление</w>
до бра
щу ю</w>
чер ный</w>
сту пить</w>
связа ться</w>
пере гово
ис к
попроси ла</w>
обяза н
об щего</w>
ля ет</w>
забра ли</w>
вы зо
вариан т</w>
шо ко
ти н
прекра тить</w>
полу чу</w>
вы нуж
вери ла</w>
боль шим</w>
ц ар
теля м</w>
ску чаю</w>
проси ла</w>
которо му</w>
казыва ет</w>
же не</w>
де парта
воз ле</w>
сист ему</w>
се да
послед няя</w>
посла л</w>
ми кро
име ют</w>
у сили
ст ся</w>
систе ма</w>
рабо той</w>
образ о
живе шь</w>
га ет</w>
выз вать</w>
ве ли</w>
ве й</w>
c e</w>
т ную</w>
подоб ное</w>
остав лю</w>
не ожи
клиен тов</w>
ве ж
ф ри</w>
собира ются</w>
с прав
г нуть</w>
возвраща ться</w>
бра т
ре ально</w>
моз га</w>
ко д</w>
гре ба
w i
реа ги
раз ных</w>
посту пить</w>
ок но</w>
ка ра
би т
n a</w>
со проти
при езжа
е ла</w>
улы ба
сле г
р ка</w>
оста лись</w>
ни ях</w>
на йдет</w>
на до
мен ты</w>
дела ми</w>
вла сти</w>
сообщи ть</w>
симпа ти
луч ших</w>
д ного</w>
ва лось</w>
ща ет</w>
тель ности</w>
сра в
ски ми</w>
сест ру</w>
пись ма</w>
мо ими</w>
кро во
бе ль</w>
d e
эн н</w>
э н</w>
си т</w>
самы м</w>
с вин
раз вед
посту пил</w>
ми р
ва й
ши ла</w>
це ли</w>
теле н</w>
с пусти
основ ном</w>
кэ ро
в люби
ста рая</w>
собира лись</w>
от дал</w>
оста лась</w>
ор дер</w>
о доб
ма тиче
контро ль</w>
заме ша
дол го
ша х
сы ном</w>
слег ка</w>
рабо т
держи те</w>
ги ю</w>
вер а</w>
чувству ет</w>
у стал</w>
спи ске</w>
специ али
при ста
пар ню</w>
м п
ко л</w>
камер у</w>
д ных</w>
вы ки
времен ем</w>
чар ль
у помя
у брать</w>
сти в</w>
пер во
пен си
о ре
н ных</w>
ме ж
кар ма
за йти</w>
дж она</w>
вы брать</w>
ц ы
хо да</w>
стреля ть</w>
случа й
расска жите</w>
п ру
ко пы</w>
ка ет</w>
дол г</w>
во в</w>
6 0</w>
ча к</w>
фор ме</w>
прави тельство</w>
но мера</w>
гиб бс</w>
великоле п
францу з
ти лся</w>
наз вать</w>
занима лся</w>
в верх</w>
бе р</w>
сбе жал</w>
ров ки</w>
про сты
ново сть</w>
любо пы
знако мы</w>
да мы</w>
возра жа
в ших</w>
х ся</w>
тру бку</w>
по всюду</w>
называ ют</w>
мы х</w>
ль я</w>
к лэр</w>
жи ва</w>
u p</w>
ублю док</w>
си дел</w>
подро б
запа х</w>
ху й</w>
у слышал</w>
метро в</w>
м те</w>
лаборатори и</w>
ии су
зада ние</w>
з ла</w>
встре тил</w>
я тся</w>
уда ри
те ть</w>
пол ков
п ку</w>
ли нии</w>
ито ге</w>
ж дут</w>
ти хо</w>
счита ете</w>
ст вах</w>
р ь</w>
пи ш
пе ти
отве чать</w>
ни ками</w>
нен но</w>
н ди
лекар ства</w>
а д</w>
успоко йся</w>
сер де
пу н
пере ме
зи ть</w>
жи шь</w>
грей с</w>
голо вой</w>
взгля ни</w>
али би</w>
чи ки</w>
фа ми
уи ль
тюрь мы</w>
спа ль
сме я
пес ню</w>
начина ет</w>
ма мо
зи и</w>
бе лый</w>
э бби</w>
фа на
о све
н ное</w>
иг нори
дура ц
во время</w>
а на
p o
ухо жу</w>
ты ми</w>
рай оне</w>
предло жил</w>
перер ы
на прави
кре ст
зво нить</w>
доверя ю</w>
ши ли</w>
у ехал</w>
рас следова
обвин ение</w>
начина ется</w>
кро вью</w>
вино вен</w>
m o
по ступ
ж ный</w>
бо р</w>
сюрпри з</w>
служ бы</w>
прости ту
про тя
жела ние</w>
доказа тельств</w>
у знаешь</w>
