я понятия не имею , о чем ты говоришь .
и на тебя тоже .
эй , при всем уважении о ' брайен даже будучи наполовину пья@@ ным уло@@ жит хер@@ нан@@ де@@ са на лопа@@ тки .
этот дурак правда был вооружен ?
неудивительно , что я гре@@ зила свадьбой и белым пла@@ тьем .
что сказать твоей маме ?
или что , ты насту@@ чишь начальнику ?
в старой , черной .
большинство уже закончили свой путь .
лиз , что здесь обсуждать ?
боже мой , меня коло@@ тит .
он в безопасности .
от их запаха тебя тош@@ нило .
джордж мел@@ тон мертв и от этого мне не по себе .
я буквально чувствовал себя как на@@ клей@@ ка с гар@@ фил@@ дом на багажнике , который пытается удержаться .
у него карта безопасности , как и у тебя , только с правом доступа ?
есть люди , которые хотят меня убить .
- бо@@ напар@@ т мертв .
я только что круто облажался , да ?
что ж , а были ли при этом свидетели , миссис уот@@ тс ?
♪ теперь наш ресторан теперь - дерьмо@@ вое местечко ♪
вроде того , что я вич - положительный ?
или это , или я скажу твоей жене .
можем мы перестать сопер@@ ничать по этому пун@@ кти@@ ку ?
подо@@ нков ?
знаю , но именно это мне и нравилось в тебе .
фрукты возьмешь ?
нам их не сдержать .
всем надеть маски .
- с дэвидом клар@@ ком ?
и найди себе нормальную работу , парень .
твоя королева может спать в хле@@ ву !
шикарно .
иди с ним .
необы@@ чайно бес@@ полезная и кру@@ че@@ ная вет@@ вь в дре@@ ве знаний .
о , два самых груст@@ ных слова в английском языке .
подтолкнуть в правильном направлении .
ты знаешь это , боб ?
спасибо за разбой@@ ни@@ чью мудрость .
да , сэр .
знаю , ты права .
я как вирус , который нельзя так просто стря@@ хнуть .
но я узнал некоторых молодых ребят , которые выпол@@ няют пору@@ чения ур@@ бина .
ты бросишь вызов звез@@ де бет@@ нал гри@@ на .
было ли в этом что - то кроме гнева ?
вон там .
в бы@@ лые времена браки не были связаны с любовью ... или романти@@ кой .
как же мой папа ?
ты сказал , что можешь ее держать в чем - то .
надо приятелю звонить , который может позвонить приятелю у которого есть лодка , но ...
но потом ты сбежал , как вор в ночи .
повер@@ ните налево в первый коридор .
люси , попроси , пожалуйста , генри войти ?
умение коннора предполагает несколько уда@@ ленных зданий , с которых он может выстрелить .
он никогда не должен был садиться за руль , но и твоя мать не должна была садиться с ним .
лаура !
выходи на улицу .
- ты сидишь там .
да .
придется сходить во все .
нет , вы должны .
только тем , не встрево@@ жится ли кто - нибудь из - за нашего с вами бизнеса , не будет ли какой беды .
и отдашь ей деньги .
все будет хорошо , брат .
но их никто не крал , правда , тодд ?
думай о расследовании .
суевери@@ е , миф и голо@@ сло@@ вные пред@@ рассу@@ дки написа@@ ны здесь на каждой странице .
я приехала , чтобы помогать !
каждое число соответствует бук@@ ве .
хороший вопрос .
вы были завербо@@ ваны в 93 - м .
это был викра@@ м .
один такой : " как на счет роя@@ ля " ?
мина да@@ вен@@ порт пропала в 10 лет .
думаешь , она работает на лау@@ ри ?
я никуда не поеду .
ты на стороне того , кто уже на твоей стороне , упер@@ тая уверенность и игнори@@ рование всех не@@ соглас@@ ных с тобой .
разве@@ шан@@ ные на улицах , чтобы похвастаться захва@@ том пленных .
можешь убрать , пожалуйста ?
перви@@ чный осмотр найден@@ ных сегодня утром тел говорит о том , что они там уже давно .
не волнуюсь .
твоя двадца@@ тка .
нахожу ее успокаи@@ вающей .
извините , уолт , у нас проблема .
вы уже помогли .
это единственный ваш сюрприз , да ?
кэрол ?
прием при@@ нг@@ ла не остановит кровотечение , так что я хочу попробовать суб@@ ко@@ ста@@ льный доступ ... скаль@@ пель на 10 .
а мы .
восьмер@@ ки погибли так и не добра@@ вшись до дома .
он хочет у@@ компле@@ кто@@ ванный грузовик за пределами сектора .
- он принесет прибыль ?
и это то , что лучше для матео .
я вас не знаю .
в ста@@ де было семь .
как только эти люди будут задержа@@ ны , сразу же сообщите мне .
я смогу это сделать .
здесь все ?
- я к этому готов .
его репутация превос@@ ходит его самого .
♪ i ' d start a ri@@ ot
вам двоим даже све@@ титься вместе не стоит ... не говоря уж обо мне , рассе@@ вшейся здесь за ку@@ л - эйд .
спасибо за ваше велико@@ ду@@ шие и гостеприимство .
ого .
вроде да .
но она останется жива .
этот мужчина снимает деньги через банко@@ мат .
" детектив а@@ бе@@ те@@ марко " ?
вновь разбога@@ тел .
если тебе приходится спрашивать , то ты не можешь позволить себе его .
был терпели@@ вым с твоим дядей , что ки@@ дает меня в пе@@ кло .
мы все покло@@ нялись ему .
вот интересно , поможешь ли ты мне попасть туда ?
я надеюсь .
я знаю , это сложно , потому что я буквально самый подходящий человек для беспокойства , но ...
я подумал , вы захотите , чтобы он был у вас .
- ну , может быть .
по крайней мере знаем , откуда они пришли .
я все еще вста@@ ю каждое утро .
with be@@ tty w@@ right , he saw her me@@ di@@ c al@@ er@@ t br@@ ac@@ el@@ et .
не забудь , форма одежды - официальная , никакого ого@@ ленного тор@@ са .
а ты что думаешь , пап ?
зачем подста@@ влять рай@@ кова ?
смотри , у тебя прекрасный магазин и замечательная семья .
связаться по телефону ?
и факт в том , что ты не знаешь , что видела .
ты пойдешь , найдешь репор@@ тера , и возьмешь контроль над всей этой историей в свои руки .
в любом случае , у нас все еще утечка в трибу@@ на@@ ле .
иди убер@@ ись .
лили и я жили в мин@@ несо@@ те , но не пересека@@ лись , когда были маленькими , а повзросле@@ в , жили в получа@@ се езды друг от друга ?
эти от эн@@ сона ге@@ п@@ хард@@ та .
нет , нет .
пома@@ ж@@ ься ги@@ гени@@ чкой и скажи нам то , что нужно .
он тебя ударил ?
знаешь ...
известный глава того , что осталось от городской преступ@@ ной группировки вкладыва@@ л деньги через формально зарегистри@@ рованную на его племян@@ ницу
что ж , спасибо вам .
оуэн принимает свои процедуры прямо сейчас .
это займет какое - то время .
смотри , все верно .
на судне нет адри@@ аны шоу .
он найдет друзей .
может нам повезет .
вероятно , надеялся узнать от меня о своем сыне .
она едет в ви@@ ши .
мы доберемся до него через охранников , зайдем и выйдем , никто не пострадает .
он прекрасен .
раз уж вы так р@@ ве@@ тесь меня вы@@ проводить ...
да , дедушка .
с загово@@ рами жить гораздо труднее .
дорога свободна .
как он мог стать необы@@ чным , если он умирает ?
и я пришла на " кент " не друзей заводить .
напиши ей , что я ее очень любила .
как ты думаешь , что это ?
ты@@ к вы решили сре@@ зать угол ?
он урод , но , так или иначе , он на нашей стороне .
я шерил бло@@ ссом , можно присесть ?
там же работает 15 тысяч человек , не считая про@@ ходя@@ щих .
так ты говоришь , что мне нужно побыть твоими муску@@ лами ?
лагерь примерно на 300 человек , сразу на опу@@ шке леса .
чарльз проверял пос@@ удо@@ мой@@ ку , и наркотиков там не было .
вы все считали , что у нее было все , а у меня ничего .
значит , вы не знали , что она берет по@@ часо@@ вую оплату .
я буду хорошей , обещаю !
посмотри , может они брали машину в аренду или заброни@@ ровали обратный билет .
на@@ га , ты же знаешь , что я прав .
один из его парней .
разве не странно ?
так ты будешь ездить на этой штуке к рите и навещать меня ?
pu@@ l@@ v@@ ere .
его давление повы@@ шается .
эй , ты куда собралась , девочка ?
не то чтобы я его знаю .
са@@ перов не хватает .
кто из вас раз@@ носит по моему офис@@ у миллионы микро@@ скопи@@ ческих убийц ?
встаньте в очередь , шеф .
я не знаю .
я тоже тебя люблю .
а у меня в приори@@ тете ты и твой большой деб@@ ют в туре люка .
оскар мертв .
нам нужно встретиться в зале .
я тебя люблю .
да , точно , давайте послушаем непред@@ взя@@ тое мнение вашей предан@@ ной обо@@ жа@@ тельницы .
милый , показывают рекламу , которую я люблю , а я не хочу нажи@@ мать на паузу .
с помощью еще одного волшеб@@ ного трю@@ ка , который ты вы@@ учила на горе фу@@ джи ?
уверен , к этому времени бе@@ гля@@ нка уже далеко , но это не важно .
рэймонд , почему тепло@@ вое ядро все еще работает на полную мощность ?
- извините .
он в труд@@ ном положении .
- что ты делаешь ?
комиссия ...
я уверен , ты быстро найдешь себе учеников .
твоя свобода за брю@@ са уэй@@ на .
я хочу крепко поставить его на маленькие ножки .
эмили , верно ?
вызыва@@ й подкрепление .
да .
вместо этого погиб реми .
это неплохо , ребята .
я знаю , как это произ@@ носится , скотт .
это было бы странно .
разберись с этим .
я видел твои роби@@ н@@ гуд@@ ские поступки .
' потому что вы поймали звезду
кто там за главного ?
мы решили , что так будет лучше чтобы избежать появления родствен@@ ных связей .
давай взглянем , что у нас есть .
если , конечно , ты мне все потом расскажешь .
так обя@@ зыва@@ ют обыча@@ и .
отказался от своей карьеры .
♪ это либо путь карли@@ то ♪
напи@@ шете на меня докла@@ дную за не@@ подчи@@ нение ?
- это вредно для здоровья - там слишком много сахара .
не знаю , но надо выяснить .
но глубоко в душе ты злая королева .
все похоже на от@@ шель@@ ника .
я буду им .
она - пара си@@ сек и рука .
понял .
хотя бы жалеть не приходиться .
кажется никого .
ну да ... типа того .
но попытка хорошая .
здесь всем рады .
сексуального исце@@ ления .
может , он знает , кого мы ищем .
( щел@@ кает за@@ тво@@ р фото@@ аппарата )
я восхищаюсь тем , что ты делаешь .
люди , которые предали свои жизни службе стране , настоящие патрио@@ ты , уби@@ тые , как тара@@ каны на кухне .
- джо@@ шем ?
итак .
когда она что - то задумыва@@ ла , ее ничего не могло остановить .
офицер кро@@ пер .
кстати об этом , у меня небольшие проблемы с досту@@ пом к силам .
- а взя@@ тка сработает ?
я не такой .
что еще это может быть ?
теперь сделай короткий вдох и за@@ держи его .
ты разреши@@ шь ему использовать би@@ ту ?
этого не случится .
- 12 месяцев .
хотя , они кое в чем откло@@ няются от правил гольф - клуба .
ты ведь знаешь о пяти пропавших джентель@@ ме@@ нах из заголовок газет , дела которых фбр реши@@ ло расследовать ?
или по - крайней мере , элеган@@ тно и грязно одновременно .
ты не знаешь про ю@@ му , ты не знаешь ничего .
никаких танцу@@ ющих соба@@ чек с ю@@ ту@@ ба !
спасибо .
знаешь мар@@ ту@@ на сар@@ ки@@ ся@@ на ?
холден буквально положил свои руки на твою шеи ?
она может рассказать о сним@@ ке сейчас либо на суде .
мы узнали об угрозе в отношении вас .
ни кто не знает , что ты здесь .
верить мне или нет ...
эту нашу слове@@ сную пере@@ палку ?
я хотел подарить слоан вален@@ ти@@ нку , но джейсон подарил первый .
нужно быть осторожнее .
с тех пор , как дейл за ним следит , ни разу дом еще не был пустым .
слушай , марти ,
вот как ?
он обратился ко мне за друже@@ ским советом .
только ты .
мне жаль .
- ( джейк ) можно задать вам вопрос ?
но , сейчас думаю , я увели@@ чу мас@@ штаб .
она пришла за вами , потому что вы свидетели ?
разумеется , это был он .
ну , вряд ли магазин йогур@@ тов можно назвать ценным .
позвольте напомнить , что именно я привлек ваше внимание к взло@@ му , так что ...
у тебя серьезная проблема .
и с отцом кил@@ грей@@ ва ?
что ж , похоже , что вы можете позволить себе штраф .
где мой мобильный ?
ты в порядке .
ты буквально последний , кого я хочу видеть .
ты ... ты ясно периметр ?
это не яз@@ ва , он в@@ р ...
но это не дает вам права держать меня взаперти .
безусловно .
что ты имеешь в виду , под , через все , что он прошел ?
значит , при установ@@ ке на компьютер дре@@ а шпион@@ ского по проблем не возникло ?
но я уверена , что она помнила свое настоящее имя , несмотря ни на что .
именно поэтому ве@@ ллер и не послал сигнал .
а мо@@ ско растя@@ ги@@ вается перед ней на земле и выглядит по - идиот@@ ски .
они ищут человека .
он дру@@ жит почти со всеми .
но , может , должны бы ими стать .
он все еще думает , что я убил диа@@ ну .
разные пироги .
я бы мог быстро его заменить .
наш союз с фран@@ цией под ударом , правила , которые он писал , чтобы руководить этой землей остались не закон@@ ченными .
хочу получить свои деньги и рас@@ кви@@ таться с дол@@ гами .
я говорила тебе , все связано .
так о чем это все , кэти ?
можешь мне поверить .
нет .
l@@ . a. ' s a big city .
возможно .
- это то же самое , что и магия .
я слишком забочусь о тебе , чтобы сделать это .
и ты молодая , и привлекательная , и есть шанс , что он с тобой поговорит
мне нужна твоя помощь
считает , такие , как вы , приносят больше вреда , чем пользы .
не знает .
у меня нет дома .
" опасность для себя или других " , так что из этого вы ?
давай - ка , проваливай отсюда .
время на исходе .
он был совет@@ ником белой армии по борьбе с боль@@ ше@@ ви@@ ками .
тебе срочно нужна профессиональная помощь .
может в другой раз про@@ читает .
" мы победим " .
я никогда с ней ни о чем не разговаривал кроме работы .
проходи .
ушли около 11 : 15 .
размыш@@ ля@@ я про то , как он в офисе действует сам по себе , да , беспокоюсь .
подумать только , через что мы прошли , как семья ...
i as@@ ked him what was going on , and he told me he was in tr@@ ou@@ ble .
и зачем нужно было предупреж@@ дать меня о ваших планах ?
правильно .
я даже не знаю вас .
извините , что беспокою , но мне нужна ваша помощь .
я был снаружи !
скажи только слово .
если в лас - вегасе все было так хорошо .
думаю , я пойду куплю себе спле@@ тт .
я не вижу никаких причин подвергать опасности себя , когда у меня есть ты в марионе@@ тках .
я еще ничего не выяс@@ няла , но директор сказала , что он справля@@ лся , был необ@@ щи@@ телен и проработал здесь 7 лет .
андже@@ лина ?
но и воспоминания .
- про@@ лив еще больше крови
слушайте , я не говорю , что диего пере@@ з не сделал ошибку .
♪ давайте будем отдавать ♪
разбира@@ йтесь с белым домом .
и как здесь можно получить выпивку ?
оливер был вне подозрений , потому что у него было алиби , но это алиби обеспе@@ чила его мама .
вот как нужно делать .
ты ожидаешь , что будет какой - нибудь указ , но ...
если бы свиньи уме@@ ли читать , они бы жили именно так .
я не обязана сделать это прямо сейчас .
если я верну твой счастливый конец , ты расскажешь мне , что он на самом деле делает в стори@@ бру@@ ке .
да , но я хотел поскорее вам их вернуть .
не знаю , где стояли армии , почему они победили или как они проиграли .
я действительно много думала , и шеф - повар такого класса не пойдет на маленькую свадьбу .
правда ?
тита@@ ны всегда ведут себя , будто заботятся обо мне
эй , хочешь взять кофе и выпить его по дороге ?
мы сделали это !
мне не кажется , что этим шту@@ кам можно доверять .
если она клю@@ нет , она наша .
то , как ты с этим справилась , было гениально .
в том , что у меня есть девушка ?
нет - нет , я ...
я не знала .
ты правда хочешь знать ?
как у тебя со слу@@ хом ?
и возьми с собой ли@@ па .
чтобы обыскать его , джа@@ г@@ хе@@ д .
ты разбил мне сердце .
я ее провожу .
подожди ...
о , я понимаю .
я сказала ему , что ты мой отец , и я тебя знаю .
джонни , там барбара в тв - шоу .
[ на поги@@ бель ... ]
и это тоже .
он разбил к ху@@ ям мою голову об еба@@ ную стену .
крас@@ ног@@ вар@@ дей@@ цы .
о чем ты говоришь ?
мы призем@@ лимся в безопасном месте , находясь в сдержи@@ ва@@ ющем моду@@ ле до взрыва .
думаю , что это не одно из них .
ты не можешь трез@@ во оценить ситуацию из - за дружбы с этим парнем .
мы играли в " я вижу " .
итак , где он ?
я свяжусь с ней и узнаю , что известно ей и неизвестно нам , хорошо ?
выбирай
лучше , чем мы сами себя знаем .
жесткий ана@@ льный секс ?
как ты это сделала ?
малышка
ты хоть переды@@ шку делай .
я просто рада , что ты дома .
- и сегодня будет нечто подобное ?
любишь местных .
пап ... дай я объясню .
все , что вы скажете , может и будет использовано против вас в суде .
и мне это не нравится .
а я ценю тебя .
это чушь .
как я и сказал , мы поддержи@@ м тебя .
защита предста@@ вила медицинские доказательства .
они могут потребовать за свои картины любую цену , а взамен поста@@ вляют то , что нужно клиенту на самом деле .
все эти книги , все оружие ...
пару дней по@@ жу@@ ете здесь зелен@@ ое желе , и признаете , что я был прав .
я знаю этот взгляд .
моя работа - писать репортаж .
когда я впервые спросил его ,
вы разво@@ дите щен@@ ков .
да .
дро@@ ж@@ жи .
я рассказал о нас всем .
вместо того , чтобы мило@@ ше@@ ви@@ ча бом@@ бить .
не надо с@@ ди@@ рать плакат вниз !
я слышал , он так богат , что охотится за сокрови@@ щами , только чтоб купаться в них !
и что это ?
я дура@@ лей .
всех , кто был частью нашей жизни .
у моей жены получится все , за что бы она ни взялась .
но я видела джейсона несколько лет назад .
ох , джей .
он последний человек , кому она звонила перед тем как уничтожить свой телефон .
куда бы я не посмотрела , я вижу или джастина , или то , что его убило .
все по - старому , кнут и пря@@ ник , да ?
ее здоровье - приоритет .
и мне было всего шесть лет , когда я последний раз видела свою маму .
как я сказала , это только слухи .
- удостоверения личности на теле ?
вид недостаточно живопи@@ сный .
она исчезла .
для нас или твоей семьи ?
эй !
- привет , дядя дэвид
у нас и так есть над чем подумать .
я вз@@ ыва@@ ю к силе моих любимых американцев :
он уехал в гва@@ те@@ ма@@ лу .
а эти ужасные очки !
удалить !
и как твой побег этому поможет ?
мой папа снова вернет твоего домой
заклинание опу@@ тывает всю комнату .
как он любил ее ..
может , я оставила пакет у него дома , но насчет денег я ничего не знаю .
о@@ ся@@ за@@ ние , вкус .
он был пережи@@ тком прошлого .
ребенок учится смеяться ?
ловушки с добы@@ чей .
я стану свободным человеком .
а теперь ты пока@@ лечил двоих .
он нам задолжал .
повсюду и@@ ги@@ л .
но мы ... мы тогда не до конца понимали , что сделали .
мы полные неудач@@ ницы , макс , полные .
я провел большую часть лета 199@@ 8 года зависа@@ я с мо@@ би .
копы должны считать это убийством , пока не до@@ кажут обратное , поэтому эрик будет в центре внимания .
мой клиент глубоко раскаи@@ вается в своих действиях , ваша честь .
у мистера бели@@ кова свои понятия .
просто не помним этого .
видимо не совсем гей .
той , в которую попал шелли ?
да , всех , кроме ари@@ и .
и ... это письмо довольно неожидан@@ ное .
дари@@ ус сказал , у его есть лекарство .
я разберусь с ним .
так что это значит ?
если вы вспомните , вы спа@@ сете много жизней , бет .
я не могу найти никаких медицинских записей о беременности или ро@@ дах после ее первого ребенка .
потому что ты меня так понимаешь .
может , у нее был парень или взрослый мужчина ?
теперь каждая камера на дороге отсюда до центра@@ л - сити ищет их .
думаю , он болен .
или весь мир увидит америку , поддержа@@ вшую лично меня ?
который обслужи@@ вает как реа@@ ктив@@ ные самолеты , так и тур@@ бо@@ винто@@ вые .
уверена , что справишься ?
- кто вызвал 911 ?
я разговариваю с тобой .
кстати , мой первый стен@@ да@@ п был в секс - клубе .
а иногда - очень старым .
тут наи@@ лучший возможный угол прице@@ ла .
но вот в чем дело .
перезвони мне на мобильный .
значит , роман настоящий , а блог - фальшивка ?
- за то , что испортили вам свадьбу ?
сказал , что надо работать .
рик не врал , когда сказал , что там полно наркоты .
все это время , что я правил с ней .
твое психическое состояние не их дело , сол@@ ги .
тебе нравится калеб больше , чем джордан
ты говоришь , что у нас есть пушка , но нет того , кто нажал на курок ?
была вместо него , и я пошел за ней .
я бесконечно благодарен .
" она рассчитыва@@ ет на тебя , найди ее . "
да .
спокойной ночи , альфред .
поверить не могу .
готов к тому , что девчонка наде@@ рет тебе задницу ?
хотела бы я знать .
так , народ , нам нужно придумать другой способ для победы над ним .
это не совсем g@@ y@@ m@@ bo@@ ree .
и вот снова .
дай@@ ка подумать .
- yes , je@@ an n@@ at@@ é .
я собираюсь вернуться к спи@@ ска@@ м пропавших людей за последние четыре недели
люди , боже .
значит , ху@@ ды@@ х пев@@ цов не бывает .
нет , он был граждан@@ ским .
в ту сторону никто не идет ?
дай мне .
не ожидал , что тебя отпустят сюда .
владелец клуба был полезен , как никогда .
прости .
мне жаль , что это с тобой происходит , но мы раньше уже имели дело с твоей бе@@ дой .
нет .
федералы поймают его .
она хорошо знала его , или это был случай@@ ный парень , протя@@ ну@@ вший руку помощи ?
я не могла не увле@@ чься .
мы быстро соб@@ ьем его с пути !
♪ чтобы решить , кто же настоящий король ♪
сначала хакер , потом мои проблемы .
мы считаем , это - их коммуника@@ ционный центр .
и я уверена , что он сделал это с твоей помощью .
пойдем
а как же твой народ ?
что случилось с принци@@ пом : не пересе@@ кать личную жизнь и работу ?
а как же джей ?
думаю , что я уже привыкла к тому , что меня наказыва@@ ют за это , понимаешь ?
кей@@ хи@@ л при@@ грозит отмен@@ ой сделки .
ро@@ л@@ стон .
пытаясь защитить меня от каких - то не@@ завер@@ шенных дел , которые преследуют тебя , как тень ?
ну , сейчас ты точно не один такой .
я ненавижу это место .
хорошо ?
джо , не такой уж и классный рай@@ он@@ чик .
ладно , что ж ...
я могу увидеться с ита@@ ном на две минуты , пожалуйста ?
боже мой .
простите .
ну этому придется довери@@ тся .
почему ты так боишься младен@@ цев ?
что это вообще за имя ?
мой отец погиб , защищая людей .
теперь мое слово , против слова при@@ д@@ жена .
чувствуешь себя нормально ?
продолжай дышать .
ты раскры@@ ла дело , лейтенант .
так , ты заберешь дочь ?
могу ли я что - нибудь для тебя сделать ?
что вы за друзья такие ?
она не обязана была возвращаться , но вернулась ,
серьезно , серьезно ...
нет , мне снилось другое , и я от этого
два парня на крыше .
но он вроде как подполь@@ ный .
я думаю , что он был .
может я все же нашла своего аль@@ фу .
он в порядке ?
я был уже у десятка врачей .
ник , проснись .
прости меня , господи .
здесь сказано , вы были продав@@ цом наркотиков у стейси босса .
жаль , что барон не назвал имен .
поща@@ дите моих друзей и мой мир .
вы правда вызвали полицию ?
чем я могу тебе помочь ?
ето ћ@@ ос ѕ@@ е@@ пес .
получается тот единственный друг , который у меня был , не был моим выбором .
хорошо , в@@ ведите прай@@ да в курс дела .
и я хочу , чтобы ты , глядя мне в глаза , пообещал , что сможешь это сделать .
вы должны мне поверить .
наша миссия спасти его .
но иногда , для большей пользы , мы можем их немного обойти .
да , марсе@@ л@@ лу@@ с знал .
подумаешь об этом ?
возможно , если ты сильнее сосредото@@ чишься ...
это означало бы просто иногда быть
я здесь , дональд .
восхва@@ ления ?
- затем ты вернешься и мы обсудим возме@@ щение убы@@ тков .
да , я бы хотел доложить о ди@@ вер@@ сан@@ те .
я читала твою статью , кэт .
ты собиралась поддержать девушек , но вместо этого под@@ держала одного бол@@ вана .
коннор был убит .
я хочу все ут@@ ря@@ сти .
но я все равно буду перема@@ тывать плохие моменты .
джа@@ на внутри кор@@ дона .
это тоже на него не похоже .
как так получилось ?
ты в порядке ?
думаю , это невозможно
я всегда с ней оставался , когда мама работала .
я была нужна тебе , а меня не было рядом .
мне плевать на твои чертовы деньги !
но сначала я бы хотел поприветствовать нашего нового члена .
я здесь , чтобы забрать свои вещи и жить дальше .
привет , эми , это ребекка .
лидия , ты только что показала , что мой сон - реа@@ лен .
вик , у меня дела .
давай - ка я прояс@@ ню .
мне кошмары каждую ночь снятся .
но в перча@@ тках .
до смешного дорогой физи@@ оте@@ рапев@@ т , которого и@@ вон@@ н вы@@ писала из франции .
сказал , что никогда не видел эту лодку .
ладно , я буду делать заметки , если адвокат не против .
чтобы его повторить , я потра@@ чу каждую ка@@ плю своей силы .
твои таблетки могут перестать действовать в очень стрессо@@ вые моменты , типа расставания .
где рейчел ?
я говорю , что жестко слушать все это целый день .
вообще - то хизер заплани@@ ровала , скорее , роскош@@ ное ча@@ епи@@ тие в дворце .
вернулся сам .
я не могу сказать этого , сэр .
- но это несправедливо ...
касти@@ л@@ ль@@ о думает , что у меня нет таланта .
все происходит гораздо быстрее , чем мы думали .
мне казалось , ты говорил , что эти парни профи ?
но я часто переезжа@@ ла ...
мы ула@@ дили конфликт .
- я хули@@ ан марти@@ нес , из мадри@@ да .
так вот почему ты скрыл это от меня ?
майк , это просто ошибка .
как ужасно - на общественных нача@@ лах ...
они такие ...
джей - джей , смотри .
слушайте , это не вина ребенка , что его наставник - бессмер@@ тный психопат .
они легче чем лег@@ чайшие ?
но вы же тоже в совете , разве нет ?
тебе пришлось заказывать ее специально , так ?
вы не возражаете , если я одолж@@ у ваш телефон ?
хотите предложить решение ?
я знаю кла@@ г@@ мена .
разоз@@ лил пару бездель@@ ников в вашингтоне .
я решила не говорить моему жени@@ ху , что я зомби .
хороший доктор узнал , что его данные используют для зака@@ за " ок@@ си " оп@@ том , он вышел на тро@@ пу войны .
я пойду .
да , они сказали , что не будут делать никаких исклю@@ чений .
я скорее умру .
нет , это хорошо .
я купил квартиру в париже , о которой никто не знает .
не думаешь что будешь скучать ?
да , он добр , пока не получит , что хотел .
посмотрим , что будет дальше .
саймон , снаружи есть / живут демоны , понимаешь ?
в субботу опо@@ чил в воскресенье похоронен был
и она ... немного похожа на кри@@ стен .
ты ведешь себя так , будто действу@@ ешь в интересах моей семьи ...
47 еще и код норве@@ гии .
иг@@ на@@ тий .
все не настолько про@@ заи@@ чно .
- да ?
мне жаль .
ничего .
если ее вообще можно так назвать .
спасибо .
ты скучаешь по ее преданности , ее силе .
ерунда .
да !
что ты делаешь ?
и там , где вы росли и воспитыва@@ лись .
какая другая бригада ?
а твой рыцарь как ?
если ты думала , что я этого хотел , тогда ты знаешь меня не так хорошо , как думаешь .
и по моему мнению , дело закрыто .
кровь .
ты , мужик , джонни фан@@ дерс ?
шеф , на пару слов .
ты получишь мою опухоль , ты - мои знания , а я - свою жизнь .
я сказала ей , что все хорошо .
подними руки .
но ты сказала , что видела их .
ты серьезно ?
не@@ ся в свою жизнь прос@@ вещ@@ ение .
♪ не думай об этом слишком много , слишком , слишком много ♪
что ?
более разви@@ тая раса почти уничтожила их .
вы сказали , что у вас есть своя зацепка ?
и как же , бля , мне это сделать ?
предложить твоей гост@@ ье чай ?
себастьян , лучший способ помочь ему - узнать все о том , что произошло .
так наша дочь действительно возвращается к нам ?
подни@@ мете правую руку и повторя@@ йте за мной .
я знаю , я проверяла историю ее звонков .
вы сегодня все утро с ним .
фантастика .
его университет входит в топ - 20 юр@@ школ
так ты сейчас атаку@@ ешь мое сознание ?
шумно и грубо .
что насчет одержи@@ мости ?
спасибо , за " розовый бу@@ тон . "
как скоро снова отра@@ вят нас газом ?
посмотрим на вашу карьеру , великий фил .
да , конечно .
могло бы стать его работой , если бы ки@@ лл@@ грей@@ в не заметил его раньше .
не верю , что его больше нет .
уверен , все на своих местах .
я сомневаюсь , что вы сможете задержать меня ... и остановить ядер@@ ный взрыв .
рассказывайте .
он безумно любил сопер@@ ничать .
мы ищем девушку , мэ@@ лло@@ ри , и я надеюсь , что отчет коро@@ нера по последней жертве что - то под@@ скажет .
привет , у меня есть кое - что .
прощение может любого освободить , шериф .
идешь на это слушание в колледже ?
потому что так и было .
абсолютно необходимые вещи , которые любой выжи@@ валь@@ щик при@@ хватит , когда конец света настанет - таки .
я не знаю , куда он пошел .
и морков@@ ка .
но тем не менее , вот он ты .
все будет в порядке .
скотт !
юный гамильтон ?
оно все изменит .
запа@@ та ... ты в комнате управления ?
это была совмест@@ ная работа .
тем не менее , вы должны понять , ваша позиция не@@ приго@@ дная для обороны ..
почему ты его заподозри@@ ла ?
подни@@ мись сюда , расскажи им , что ты знаешь .
так же , как и сейчас .
не обязательно .
вот на что идет счет на представи@@ тель@@ ские расходы .
сня@@ тые нашей камерой наблюдения .
ошибка , бывает .
у тебя не было души .
но для нас это хорошая возможность ...
он плачет из - за женщины , а не из - за меня , точнее , из - за невесты .
а это офицер ри@@ к@@ стон .
не хочу быть с тобой в ссоре , когда ты умрешь .
не похоже .
- ... секрет вашего успеха перестанет быть секретом .
что ?
о чем ты говоришь ?
однажды и он оставит свое наследие .
я не буду врать .
ну , я уверен , она слышала и похуже .
но он не хотел попа@@ даться , если укра@@ дет ее сам .
для меня это не будет но@@ во , сынок .
ты прав .
хорошо .
это ч@@ п , которое случилось в " э@@ дель@@ вей@@ се " .
мы оказались в жут@@ кой ситуации .
да .
майк , присядь .
все обойдется , я уверена .
- а что , у него проблемы ?
пря@@ чься под кровать !
они доба@@ вляют в него искус@@ ственную мя@@ ко@@ ть , чтобы он был похож на настоящий .
не сомневаюсь , что у вас есть ключ .
доктор сказал , что было в теле армстро@@ нга ?
вы же на само деле не хотели , чтобы он согласился на деньги , правда ?
дети и женщины не в счет .
если бы у нее только был аппетит по@@ сильнее , она бы ушла безнаказа@@ нной .
поэтому я не причинил бы ему вреда .
поэтому веро@@ нике нужен был напарник , чтобы остановить это .
джоан скотт был отец .
выглядит , как обычная кожа .
я говорю не об этом .
и , кстати говоря , ты забыл об акцен@@ те .
и как ему удалось смы@@ ться , не оставив следов ?
как ты можешь быть таким уверенным ?
юристы , профессионалы по грязным делам своих клиентов .
серьезно ?
думаю , только две " к " .
контроль , власть или превра@@ щение ?
думаешь , он наконец говорит правду ?
так почему бы тебе не запол@@ зти обратно под камень , титу@@ ло@@ ванный придурок .
полагаю , ты пере@@ ф@@ рази@@ ровала ма@@ хат@@ ма ган@@ ди ...
... назови мне свое имя !
и нам нужно , чтобы ты на@@ бросал его .
но вы все равно мне расскажете .
- привет , карл .
у нее есть дети и муж .
к чему голд привяза@@ л кристалл ?
как ты об этом узнал ?
поэтому погиб мой отец ?
весь мир - сцена для сына про@@ повед@@ ника ... а я был квотер@@ бе@@ ком .
по услови@@ ям фонда все деньги доста@@ ются насле@@ дни@@ ку по мужской линии .
у нас был потенциал для исти@@ нного мастер@@ ства , косми@@ ческой тьмы .
хэл сказал , что тебе следует быть осторожным .
вот что нам надо сделать .
я так устала .
сейчас и навсегда .
я здесь , чтобы поговорить о пострадавших в тор@@ надо .
после моего следующего купа@@ ния в во@@ дах дель@@ ф .
пожалуйста , не заставляй меня .
да , недавно приехала .
боже@@ чки !
это может длиться вечность .
надо вернуться в участок .
он играет на грани и не любит проигрывать .
она может проявить способности
дэ@@ гон и девушка в этом доме .
и зачем вам это нужно ?
ребята , есть новости .
я придумаю
у меня есть способ у@@ нять рей@@ ну , но этот план требует , чтобы стефан пришел ко мне .
и говорили так , словно это вер@@ няк .
вы не только не смогли одолеть сэ@@ ви@@ джа , вы продемонстри@@ ровали ему ваши силы , убив элемент неожидан@@ ности раз и навсегда .
никогда не скучно в этой стране .
ара@@ сту согласен на большую свадьбу ?
да ладно !
после университета , мер@@ чен@@ т хотел устроиться на работу в правительство , но не прошел проверку .
и что случилось потом ?
она занимается сексом с коно@@ ром .
кто же это был ?
и я не в том смысле говорю .
прямо по кур@@ су , руба@@ ха в клетку , та@@ ту@@ хи .
но дело в том ?
ничего ?
что - то не так ?
послушайте ...
пошлите - ка со мной .
в лаборатории восстанови@@ ли более 24 часов видео@@ записи потенциаль@@ ного убийства .
♪ найдите ак@@ туаль@@ ный снимок дома моих родителей в гу@@ гл кар@@ тах ♪
я хотела защитить тебя .
это будет прекрасный диа@@ фильм .
после ее смерти знаешь , что он сделал ?
в точности , как и его отец .
я хочу пожениться .
ну , это все еще не объясняет , как бейсболь@@ ная перча@@ тка попала в квартиру харри@@ сона
конечно .
нельзя уйти .
должно быть стин@@ гер использует цифровой ава@@ тар , который он создал в виде тебя в детстве , чтобы подтолкнуть кир@@ стен глубже в ее же сознании .
мне нужна информация для пресс рели@@ за .
мэм , это они .
ров@@ ена , пожалуйста
расскажите мне свою историю .
она сидит с малышом .
я хочу , чтобы ты подумала о своем будущем .
он не ариэль , он сын господ@@ ень .
с нами все будет хорошо .
- согласен .
пока чап@@ ман там - ни в коем случае .
другой вариант - не видеться с папой .
повторите , как вас зовут ?
но недостаточно для того , чтобы позволять кому - то звать меня этим словом .
проклятье .
оранже@@ вые - план@@ ше@@ ты и компьютеры ;
хантер , портер , загля@@ ните в кабинет .
они способны разде@@ ляться в воздухе , обеспе@@ чивая широ@@ кий ради@@ ус поражения и почти сто@@ процент@@ ную точность .
- откуда они у тебя ?
я же просила не реа@@ ни@@ мировать .
мы не ищем проблем .
ха@@ йди , в чем дело ?
и как только вернетесь , у вас с шефом , т. е. со мной ,
нет , не думаю , что он хотел отравить шарлот@@ ту .
о , так она может убить меня .
подожди !
давай , друг , поды@@ гра@@ й мне .
мне нравится фиоле@@ товый .
кое - чего для себя .
нужно что - нибудь ?
-
мы поняли друг друга , сержант ?
и вы ударили ее бока@@ лом вина .
маркус изу@@ чает список их постоян@@ ных посетителей .
- нет .
перед тем , как его запира@@ ют , его жена выходит на сцену , помнишь ?
сиси взор@@ вет рэдли .
ты защищала эн@@ нали@@ з , будто она того стоит .
в дома пола и кэрол аль@@ ва@@ рез потру@@ дился
давайте , доктор .
вы , кажется , вызыва@@ ете большой интерес .
другая жизнь после земной .
я починил его для тебя , хлоя .
его ... его жена очаровательная .
таких ин@@ де@@ ек в ома@@ хе нет .
он , должно быть , ошибся .
значит , никакого давления .
он устроил пожар , чтобы уничтожить любые потенциаль@@ ные доказательства , и это сработало .
о чем думал уг@@ вэй ?
и хочет , чтобы у тебя было будущее .
может быть кто - то выглядел странно .
независи@@ мая система охла@@ ждения .
лучший способ ?
я нагре@@ ю воздух , которым они будут дышать .
- да вы издеваетесь .
да , мэм
я должен тебя защищать .
потому что , последнее , что я хотел делать в своей жизни , это сдерживать тебя , ты знаешь это ?
затем джека арестовы@@ вают и не выпускают под залог .
вчера у меня было двое родителей .
- это здравый смысл .
слава тебе господи .
я за@@ хожу еще на один круг .
ты в порядке ?
она не говорит тебе , из чего они ?
нет , ты будешь лучшей мамой на свете .
один вопрос .
конор все время ла@@ жает .
нет , мы не особо хорошо общаемся в последнее время после случая со скот@@ том .
как он умер ?
полагаю , для вас это место переста@@ ло быть безопасным .
мы вернем ее .
но вы этого не сделали .
многие считали , что его молодость и отсутствие опыта ...
эта болезнь убила ее .
а с ней что ?
нашла нужную частоту ?
идем , сынок .
это все , чего мы когда - либо хотели .
а вызов - это призы@@ в к действию .
если ты решишь ...
почему ты не сни@@ мешь голову ?
она важна .
у вас есть право хранить молчание .
ни о чем .
невинные люди погибнут без всяких на то причин .
а зива отвечает этим требова@@ ниям ?
поверьте , это было сложное решение .
что я из себя представляю .
но в конце концов , это все равно ложь .
почему это ?
вижу объект дэнни ва@@ кар@@ ро .
я понимаю , последнее десяти@@ летие вашей жизни вам в@@ би@@ вали в голову кодекс поведения , но это не поможет нам выиграть эту войну ,
хорошо .
если ты думаешь , что будешь изображать героя в одиночестве , ты сильно ошибаешься .
эта женщина жест@@ ка как гвоздь .
де@@ вин лонг , киллер , специалист по взрывча@@ ткам .
все не так плохо , как кажется .
эбби , мы благодарны за все , что ты сделала .
потому что я не делала .
но не думал что так быстро .
разве что все мои улики на силь@@ ву касаются преступлений , совершен@@ ных в южной америке , а не в штатах .
на откры@@ тке написано : " давай не будем ссориться " .
нет , шарлотта была па@@ учи@@ хой .
они счастливы , что она раздро@@ била мне руку ?
и я не на долго .
открыть пятый блок .
- кто должен был этим заниматься ?
твои силы не по@@ действуют .
в этом как раз нет смысла .
у нас не было времени на подготовку перекрест@@ ного допроса .
у них может быть оружие .
тебе не хочется свести счеты ?
мы не знаем , когда и где .
хорошо , можно теперь мне мой телефон забрать ?
мы должны прекратить так делать .
ну , он там , внизу , хочет вернуть тело мальчика .
надеюсь , нет .
я побуду здесь еще некоторое время .
также я хочу встать во главе благотвори@@ тельного фонда его имени .
то , что воскре@@ сили из мертвых .
вы знали , что у александра и кэтрин были сексуальные отношения ?
я не могу бросить ее как клиента , потому что ты пришла и посту@@ чала в мою дверь .
радика@@ лы в правительстве .
ваш бокал пуст .
и я смогу .
- нет , серьезно .
последнее , что мы можем сделать для девочек , снова поговорить с ним .
я только что это сделала .
тик - так , тик - так .
давай же .
его друга и работода@@ теля .
дай мне воздуха !
был ли управляющий ранен из - за хала@@ тности .
да , я женат на даян локхарт .
если бы эти стены могли говорить ...
и не говори .
бур@@ ная у нас была жизнь .
смот@@ ря@@ щий с@@ высока на наш жалкий сбро@@ д с тех самых пор , как вы атаковали нас без какой - либо причины .
тогда мы будем осторожны .
тогда почему он солгал насчет этого ?
для начала .
здравствуйте , берт .
я никому не доверяю .
мне не стыдно за то , что вре@@ зал т@@ энди .
плюс - минус .
это для моего рабочего места .
- я так рада !
ладно , тогда я пойду оформ@@ лю нас .
это будет джош .
утром тебе будет лучше .
мы дежу@@ рили в больнице .
ты скажешь ему , что хочешь развестись с ним .
так она была диле@@ ром наркотиков ?
просто устро@@ й вечеринку по сбору средств на то , что близко твоему сердцу .
почему ты всегда в лес , который дикий ребенок ?
познакомься с мужчиной , которому нужен оско@@ лок ану@@ би@@ са ...
мы не поедем в лас - вегас .
- о , боже !
это что - то вроде традиции , что он приобрел со времен работы на " lo@@ s lo@@ bo@@ s " .
мне очень жаль , мама .
келли служил в вмс ?
я взгляну через секунду , хорошо ?
из - за того , что я не идиотка .
нет , нет , нет .
в смысле ?
разде@@ ля@@ я себя на два человека , ты только сделаешь монстра сильней , пока он не станет сильней тебя .
вот как мы его оттуда вытащим .
да .
это так не работает , джек .
ваши переговоры с ита@@ ном п@@ эри@@ сом за@@ сто@@ по@@ рили сделку на 2,@@ 3 миллиарда долларов .
пока не уверена .
скажите , мисс ну@@ на , а что изу@@ чает ваш парень ?
но ... они сказали , что погибло еще двое .
каждый будет стирать свое белье .
он любит тебя .
фбр должно преследовать
я бы с удовольствием осталась .
на стек@@ ле машины .
томми , давай еще попробуем
опусти оружие .
... установи@@ те блок - посты в радиусе 15 - ти км на юг и на север по 22 - му и 6@@ 8@@ 4 - у шоссе .
эти стены , ты их воз@@ дви@@ г .
так что храни , как з@@ ени@@ цу ока , пока я не вернусь .
в жизни есть много способов заслужить уважение .
и я рада вас слышать .
как это могло произойти ?
на нем есть грави@@ ровка .
раньше бы я ответила " нет " .
ее убили , потому что она перестала это делать .
ты узнаешь эту квартиру ?
он просто идеален .
очевидно , не всем нужна эта штучка на ухо , потому что у меня ее нет , и мой мозг точно не под влиянием .
как лице@@ мерно .
это граница рая .
подписа@@ нное как " ма@@ мба дю ма@@ ль " .
то есть , версию , где все живы я не услышу ?
я не знаю .
извини меня .
жаль , что я не до конца уверен в этом информа@@ торе .
я знаю .
сделайте это .
так меня даже не было на острове .
- это ...
он мой сон , дух сна .
он хочет твоего послуша@@ ния .
я сам с трудом до@@ бежал сюда .
- он прямо перед твоей сто@@ пой .
жут@@ кое завер@@ шение выпускного .
но наши подозреваемые были арестованы .
спасибо .
какой план ?
не говоря уже о 75 тыся@@ чах жителей , которые звонят в 911 , и им нужно ответить .
у меня уже все готово .
просто про@@ слушайте их полностью .
этот парень пугает тебя ?
не считая того , что ты в кармане у аль - фай@@ е@@ дов ?
она моя ... подруга из ... прошлого .
джейн , я знаю , кто ты .
- здесь не безопасно .
что думаете ?
отлично , и где мне купить билет ?
давай расскажу тебе , как все будет .
о , хорошо , но еще - нет .
они с ра@@ вной вероя@@ тностью могут быть замешаны в этом .
я говорю о том , что ты возвращаешься к старым привы@@ чкам .
я начал искать в журнале посещений тюрьмы викто@@ р@@ вил@@ ль , посмотреть , может нам повезет .
ка@@ жись , тот еще весе@@ ль@@ чак .
слышишь , как раз басс - гитара и ба@@ со@@ вая пе@@ даль играют в одном рит@@ ме ?
он не нару@@ шит секре@@ тность .
что вам предложить ?
когда его про@@ опери@@ руют , мы поме@@ стим его в защи@@ щенное крыло и поставим спецназ у дверей .
знаете что такое с@@ ву ?
если вирус и правда му@@ тировал нас ждет очередная эпидемия
она вы@@ бьет тебя к бор@@ дю@@ ру
о том , что они ответственны за под@@ рыв американских солдат на мина@@ х вдоль дорог .
среди всего прочего .
держу !
знаете , у индейцев чип@@ пе@@ ва есть старая пос@@ ло@@ вица :
похоже , двум гла@@ ва@@ ря@@ м не терпится уничтожить друг друга .
теперь нужно подумать что будет , если у вас не получится .
у него полно врагов на холме .
по@@ езжайте домой к фор@@ ду , может удастся найти что - то , что про@@ ль@@ ет свет на его убийцу .
мне кажется , мы добились огромного ...
я думала , что они вот - вот начнутся , но нет .
а кто эти двое ?
хорошо , что требуется от меня ?
только уста@@ в по пра@@ вам человека , благодаря которому их жизнь поддерживает больница .
но у джессики количество лей@@ ко@@ ци@@ тов в норме .
конечно , ты подстре@@ кал его ,
она действительно хочет лучшего для тебя .
плохая , плохая сучка , сука ты .
- это был ник ?
да , спасибо .
к сожалению , таких предметов у меня нет .
мы вас несколько дней разыски@@ ваем .
ну я хотел бы выступить с речью .
а вот и ...
поэтому мне стало любопытно , до чего тебе действительно есть дело .
а это ее сестра близнец - ане@@ ска .
по моему опыту , отста@@ ивать себя и других людей всегда лучше , чем убегать .
если кто - то и убивает пациентов в этой больнице , то это сэр мерлин .
- а я настроен оптимисти@@ чно .
считает вас всех семьей .
ты словно бегу@@ н с барь@@ е@@ рами , но вместо пры@@ ж@@ ков через чертовы барь@@ еры ...
- я был в детском саду .
посмотри на меня " .
у него олимпи@@ йский кристалл , или его часть .
это действительно ты .
она любопы@@ тная и не принимает " нет " в ответ .
я отправлюсь в фи@@ лло@@ ри при одном условии .
речь идет о молча@@ нии , и сейчас все , кто знает о ро@@ ллин@@ се , сидят в этой машине .
никуда я с тобой не пойду .
я вам не верю .
давай уже белых !
я только что от@@ соеди@@ нился от тела .
это убьет тебя .
я как раз искал , сэр , когда ...
слушайте ... тут пять агентов !
я знаю , что ты просто ... испор@@ ченный богатень@@ кий мальчишка .
давайте за работу .
твой отец вот это предложил ?
я не заслуживаю выхода .
вс@@ ен@@ е@@ пре@@ менно .
с таким человеком вы хотите провести остаток своей жизни ?
видишь , некоторые женщины могут иметь это все
ладно .
все дело в создании прецеден@@ та .
это была ауди@@ о@@ кассе@@ та .
где расписание приема лекарств ?
выру@@ бим всю энергию .
всегда пожалуйста .
р ... э ... м.
если ты свободен вечером приезжай и поговорим , ладно ?
когда это все закончится , напомни мне от@@ бить тебе сиськи .
зачем ты читаешь это ?
а карсон , как опытный руководитель , будет следить за всем , как и раньше .
чего вы хотите ?
это очень рас@@ крепо@@ щает .
- что ?
ага , я фанат .
сколько у нас осталось ?
я собираюсь показать саре , как сильно я буду о ней заботиться каждый день .
увидеть лицо кон@@ станции в последний раз перед смертью , ведь так ?
обещаю .
когда мы вместе в@@ ходим в помещение , мы исто@@ чаем сексуаль@@ ность .
что же , я заметила что твоя работа начала превы@@ шать твои способности , поэтому я самостоятельно наняла другую ассистен@@ тку чтобы помочь тебе .
нет , я побе@@ ждаю .
реми изменился .
а этот откуда взялся ?
и ты ... тебе только нужно научиться быть им .
- эй , джей@@ ми@@ сон ?
ты остаешься здесь , гарретт ?
люси ...
это место слишком много от@@ няло у тебя .
вы не можете этого допустить .
♪ завтра ты начнешь все с чистого листа ♪
должен скоро выйти .
как казино ?
он мой , и я его не отдам .
ну , тогда я думала , что если увижу , как ты плачешь из - за вымышлен@@ ных спортсмен@@ ов , то это нега@@ тивно скаже@@ тся на нашем сексе .
это примерно во время происшествия .
привет , ба@@ ском , как дела ?
я хочу быть репортером .
я его не знаю , а он вообще не знает , кто я такая .
who@@ o !
полагаю , все уже слышали о пожаре в пи@@ во@@ вар@@ не ?
как представитель округа я должен знать , что заботит его жителей .
то , как здесь пере@@ ходят со стороны на сторону местные группировки , значит , что союз@@ ник завтра станет врагом .
у нас действительно все хорошо .
ты понимаешь .
ну а что если она к этому сейчас не готова ?
когда это касалось моего брата , да .
это всего на минуту , айзек .
согласно их информации , сейчас он в отпуске в нью - йорке , остановился в отеле " вера " , квин@@ с .
сперва мы должны уничтожить их .
ты убил того человека , тот , о ком говорят ...
не называй меня " милым " !
я хотела , чтобы ты узнала это от меня , но если кто - нибудь спросит - этого разговора не было .
кен@@ д@@ рик льюис , 1-@@ 1-@@ 3 .
я тоже так думаю .
верно , и что у нее за кофе в зер@@ нах ?
я не хотел бы этого вот так вот .
нет .
кажется , он говорит правду .
что ?
это идет ce@@ cause который ...
кроме того , что ты не можешь назвать имя николь ?
эти двое не могут быть родственниками .
- полагаю это около ...
за таким на@@ рядом тяжело что - то услышать .
но , блин , пожалуйста .
ной беннет .
мы провели тесты и обнаружили высокий уровень радиоактив@@ ного йо@@ да .
я говорил с би@@ ти .
и ваши выде@@ ления и акцен@@ ты .
однажды , ее кашель не мог остановиться .
ты должна остаться здесь , на земле , среди существ , которых так прези@@ ра@@ ешь , как одна из них .
вы забыли питер@@ сона .
может встретимся перед этим в баре ?
это же та дерьмо@@ вщина , которой ты хотел все это время .
- мы копа@@ ем туннель .
что случилось ?
отлично .
и что произошло ?
вы все еще не хотите его выслушать ?
что вы можете рассказать о своей жене
оче@@ видец знает будущее .
но мы приняли его брата .
нет , ис@@ следу@@ ется пока .
теперь направо .
все дети смотрели на тебя .
слушайте , мы оставили это в прошлом , понятно ?
возьму бутылочку хай@@ не@@ кена .
система государ@@ ственных школ умирает , потому что вы отправля@@ ете своего ребенка в доро@@ гую частную школу .
хочешь разрушить мою жизнь ?
боже .
почему же так сложно поверить , что один из них способен убить ?
мы оба знали .
женщина помогает вам расти .
было бы несправедливо по отношению к остальным трем .
если только вы , парни , не во@@ йдете в комнату , и кто - нибудь из вас не захочет ее ...
в это дело нельзя было не влезть .
огра@@ ду чи@@ нишь ?
что хорошо ?
артур , где отто ?
вы имеете в виду воору@@ жить машину ?
в любом случае , до того как стать покрови@@ телем ,
она со своим другом .
знаешь имя ?
думаешь этот вызов настоящий ?
подозрительно , что он оказался мертв .
клаус , я помню как я активи@@ ровала проклятие
жди , пока на@@ зовут твой номер .
потому что в мире много глупых людей .
вы оба выбрали участие в этой миссии .
он в тюрьме .
я понимаю , что ты расстроена .
все еще взве@@ ши@@ ваю все варианты .
они не поки@@ дали страну .
иначе ты просто тре@@ пле@@ шь языком .
скотт , уж ты - то должен понимать , что бывает с вол@@ ками - одиноч@@ ками .
единственная разница в том , что теперь я могу их видеть .
- м - м - м .
и я говорил , что тебя будут испытывать .
- вы ведь не из - за него проник@@ лись а@@ нар@@ хиз@@ мом .
из - за нужды , а не тогда , когда есть родители , которые хотят и могут позаботиться о ребенке .
нет , все будет хорошо .
к порядку !
увидимся позже .
он сильнее , чем предполагалось .
это же никого не касается .
она не относится к тем , на которые они бы взгля@@ нули .
вообще - то , мы в одной команде .
я сделаю вам настоящий завтрак .
позвоню , как только смогу .
думаешь , он из@@ готовил карту управления дро@@ ном и не собирался ее использовать ?
значит нужно встретиться с пат@@ тоном и убедить его сделать это .
послушай меня , алекс , если ты сбе@@ жишь , то они тебе не поверят .
пере@@ ходи к плану " б " .
раз ты здесь , можешь помочь .
я прико@@ ван к голоду и проклят судьбой .
сможете найти время для встречи с ними ?
мою поездку не отменили .
я настоящий - это человек , которого ты отказалась увидеть , когда мы встретились .
хотел бы иметь быстрое слово с вами .
боишься кого ?
все будет в порядке .
мы взяли шепард ?
она пригласила меня пожить к ней .
амелия гла@@ с@@ сер .
сказал , что ему нужно время .
мы поспо@@ рили .
$ 700
я нашел 36 записей о прекра@@ щении признаков жизни .
и я , к тому же , не пропустила ни одного за 20 лет .
да , уже едем .
ты не мысли@@ шь рациона@@ льно .
- детектив дай@@ монд .
просто чу@@ йка .
это в лучшем случае сомни@@ тельно .
милая , я бы с радостью .
для вашей безопасности , мы просим оставаться в машине , пока парков@@ щики не от@@ го@@ нят те , что перед вами .
она желает нам добра .
даже если это навредит кому - то .
прими таблетки
я не люблю думать об этом .
это рез@@ ня святого валентина .
чарли говорил , ты безу@@ мец .
потому что больше никто не собирался этого делать .
мистер му@@ нь@@ ос , расскажите о вашем первом задании в организации под названием би@@ 6@@ 13 ?
все официально .
я принял решение .
о , привет , джей .
вы не можете использовать команду для личных нуж@@ д .
- расскажешь ?
последнее , что он хотел признать , - ему просто везло .
и то , что меня положили в кладо@@ вку для мяса , оказалось просто идеальным для меня .
и больше тебя никто не оби@@ дит .
думаю он попытается закончить это сам .
ты можешь помочь ей ?
мне действительно нравится эта девушка и у меня нет шансов , если я всего лишь курьер на вели@@ ке .
все , что угодно для тебя , молли .
возможно , теперь ты понимаешь истинную силу " приз@@ вания " .
да .
во - первых , да , еще как .
может вы и нет .
тебе надо разве@@ яться .
то есть ... вы отрица@@ ете , что похитили доктора бреннан ?
изобрета@@ тельное заявление , мисс локхарт .
положить перед собой .
твои записи не ужасные .
похоже мы были неправы насчет сэ@@ ви@@ джа .
и твои отпечатки пальцев частично совпа@@ ли со взя@@ тыми на месте преступления .
и он такой : " это полный пиздец .
руки на руль .
твой майк и мой майк .
она придет на бой .
не знаю , заметил ли ты , но я беременна , так что продала его .
в следующий раз постарайтесь получше .
надо выставить счет королю .
вот это я понимаю .
это роуз джен@@ ес .
в конце концов заговорит столько людей , что их нельзя будет игнорировать .
мы уже настолько близко .
- десять , девять , восемь ...
если ме@@ йст@@ еры правы , она будет самой холодной за тысячу лет .
ты слышал ?
поехали .
знаешь , птица вле@@ тела в окно , и другой пти@@ це , в твоей ванной .
это без сомнений очень тяжелая но@@ ша .
нет .
останься дома .
мне будут нужны эти записи .
простите , господин президент .
ты в порядке ?
я могу это сделать .
- у вас тут бассейн ?
кто бы за этим ни стоял , он уско@@ рил распространение .
я о том , чтоб убрать ее с деба@@ тов .
кстати , это не высокопоста@@ вленные офицеры так что им вряд ли что - то известно .
- о , правда ?
он вот - вот найдет ее на тротуа@@ ре .
я просто хочу , покончить с этим беспоко@@ йством раз и навсегда .
♪ и решила переехать ♪
барби знает , что ты подпи@@ лил ба@@ лки и что ты в ответе за тех погибших ,
а со@@ 2 - кисло@@ тный газ .
тара , это наш дом .
если бы я погиб во взры@@ ве , они бы назвали поле для гольфа в твою честь .
он умер от большой дозы кари@@ зо@@ про@@ до@@ ла .
хорошо , когда коннор отправится на разведку , у нас появится шанс улиз@@ нуть .
я вообще не могу это исправить .
извините .
сообщим об ее исчезновении полиции новой зе@@ ландии .
меня зовут кар@@ эллен .
я никогда не задумывался об уро@@ не , который могу нанести .
- так зачем вы ко мне пришли ?
говорил с гаро@@ льдом .
может быть дело не в новой математике .
- вы это доказали ?
должен быть где - то здесь .
понял .
уверен , что это и есть наш убийца ?
" i@@ st@@ in@@ a " для бога .
она определенно обеспокоена и села на первый же самолет .
нет , насчет всего остального .
мы ни хрена не знаем о них .
вне этих стен есть угроза ...
мне нужно поговорить .
почему этот звонок так взбе@@ сил его ?
для того , чтобы использовать их потребуется письмен@@ ное разрешение лорда - камер@@ гера .
се@@ лина , нельзя никому рассказывать .
сейчас ... или вообще .
- шей , что ты здесь делаешь ?
это твоя печень , делай что хочешь .
выглядите расстро@@ ен@@ ными .
разрешите немного поку@@ сать свой хвост , сэр ?
обещай , что достанешь фильм .
или ... вернулись в бар ?
когда ... когда он будет здесь ?
она обратилась к единствен@@ ному человеку в опер@@ группе , которому могла доверять ,
прибор готов .
я уже направляюсь туда .
вы знаете что - нибудь еще про этого парня ?
у меня твой 1@@ 34 - ый и@@ кс@@ мэн !
да , очере@@ дные задачи на работе .
ты о чем ?
они причи@@ нят боль нам , я знаю - они могут .
как приеду домой - сразу в кафе@@ шку .
- я оставил вас наедине на минуту ...
точно , а ваш отец заметил знако@@ мого свар@@ щика , за@@ шед@@ шего после окончания смены .
я знаю , но дедушка не одобря@@ ет это .
в том будущем , из которого ты , у меня , хотя бы , две руки ?
не много , но все равно , он не такой .
он сказал , куда направляется ?
прошу подробности .
отме@@ тим в другой раз .
она самая , но не волнуйся .
может быть , они просто друзья .
я думала , сегодня хуже уже не будет .
градусов 15 вправо .
посмотри на меня .
он не боится .
вы бы получили 15 % скидку на вашу следующую покупку .
где ты ?
с ней тоже все кончено .
определенно синий .
ясно .
как суп .
стой , п - почему это твой отец тебе не обра@@ дуется ?
нет , я не буду это делать .
ты пугаешь детей .
я знаю , как ей помочь .
посмотри на их гарде@@ роб .
все в порядке ;
мы не можем стоять здесь и ничего не делать .
это я виновата .
это спонтан@@ ная дурацкая ошибка .
( поп песня в гром@@ ко@@ говори@@ телях )
и когда снимут , устроим праздник .
саша ла@@ у .
ты насмеха@@ лся над нашими бога@@ ми .
работаем по одному .
ты убийца .
а что если я хочу этого , фрэнки ?
загру@@ зка вируса в систему станции сото@@ вой связи , моя личная сото@@ вая вы@@ шка , где я буду перехва@@ тывать все вызо@@ вы .
пожалуйста , ты можешь поговорить с моей мамой ?
нужно убить ее .
пьер - симон де ла@@ пла@@ с .
следующий на очереди джон тра@@ вол@@ та .
посмотрим , что можно сделать и выяснить о счете .
я хочу знать , что случилось !
ты все это подстроил ?
он в чем - то вышел за рамки ?
президент может не найти , куда направи@@ ться .
потому что он не это купил в верхнем ист - сайде .
он сам мне сказал .
у меня для тебя подарок .
картер .
стала совсем белой .
не имея никакой правди@@ вой информации , люди верят в эту ложь .
если только его не предупредили те , кто заказал убийство .
это не смешно , фрэнк .
это могли быть вы ?
честное слово , я думаю об этом .
прошел оли@@ м@@ пу@@ со@@ вский фай@@ ер@@ вол@@ л .
♪ все из - за любви к тебе ♪
я просто хотел от него убежать .
когда твой отец заболел .
она никогда не догада@@ ется , что майк мошенник .
это почти что измена .
с днем рождения детка .
чем он занимается ?
and they wouldn ' t just need to be el@@ der@@ ly cli@@ en@@ ts .
прости , шерил ...
нам нельзя это обсуждать
учитывая его семейное соглашение , возможно , сыграл .
брось , старик .
хотя , наверное , лучше ничего не говори .
уж я - то знаю , с кем спала .
похоже , это совпа@@ ло с возвращением майка .
просто ... отлично .
он d@@ j пси@@ ная - ба@@ шка .
чуть не забыл .
вообще - то , я г@@ ном - кли@@ рик .
а просто сумасшедшая ?
вы предлагаете сотрудничество ?
он делает эти огромные , тупые , а@@ куль@@ и бло@@ к@@ ба@@ стеры .
доктор ходжинс сейчас работает с ними .
сразу идут утрен@@ ние записи следующего дня .
да , конечно .
b@@ . l@@ . a. a. r@@ .
управление тюрь@@ мой .
да , конечно .
эта шля@@ пка такая тес@@ ная , что от нее голова болит .
мы как ... маленький ую@@ тный ко@@ кон любви .
все , чего я искал и хотел , было ...
в тот раз появился том .
твой уровень стресса воз@@ рос достаточно , чтобы вызвать му@@ тацию .
меня волнуют только лошади@@ ные силы .
- фитц , он лжет .
потому что , если кто - нибудь из вас пойдет против моего отца - мы все трупы !
позволять нашим клиента убивать людей ?
свидетель видел вас выходя@@ щей из отдела охраны в это время .
ты в порядке ?
' cause i didn ' t want to wa@@ st@@ e my time ha@@ ving this con@@ ver@@ s@@ ation .
ты сказал , что ненавидишь его !
немного рановато пришел , правда , уэйд ?
и новенький мон@@ стри@@ к .
большинство людей в сми предполага@@ ют , что я празд@@ ную .
для этого у тебя есть я .
сочувствую вашей утрате .
ему с мамой пришлось переехать .
что происходит , элиот ?
я думаю ты прекрасно в@@ пише@@ шься в нашу компанию .
да .
отец посадил меня сюда .
еще одна из чертовых ру@@ н .
у нас есть один выжи@@ вший , тот , кому уже платили за грязную работу .
а как же стэ@@ ф ?
кто такой анато@@ лий кир@@ кин ?
мой совет - ешь , молись , люби .
я могла остановить их .
я ноче@@ вала у них дома , и я ...
ах , да , профессор рассказал нам об этой счастли@@ вице .
она передумала .
я стою и смотрю на обломки стоимостью полмиллиона долларов .
как его зовут ?
это плохо .
если мы пере@@ ждем блоки@@ ровку , то нам будет легче рассе@@ яться .
это было лиди@@ ру@@ ющей историей на раз@@ воро@@ те дэй@@ ли п@@ лэ@@ нет , их пятой за много дней .
эй . [ смеется ]
да , конечно , когда дело касается веселого .
не могу говорить .
это все еще задание , да ?
взаимно .
они пустили споры , которые проро@@ сли на ее теле .
ты устал ?
ку@@ мари рада знакомству с вами , госпожа гос@@ секретарь .
поэтому я хотел уехать .
мои боги обеспокоены только моей победой .
о , не знал , что вы здесь .
вот почему ты ушел вчера , чтобы поговорить с ним .
как она там оказалась , если она была в верто@@ лете ?
я не знаю , машина времени .
я согласен .
нас вычис@@ лят , если воспользу@@ емся кредиткой или банкома@@ том .
может быть , для вас .
да , довери@@ лся не тому человеку .
т@@ эдди был мертв .
осме@@ лилась .
мы привыкли над этим под@@ сме@@ и@@ ваться .
ты - капитан полиции .
совершенно не@@ проница@@ ема для радио@@ вол@@ н и , очевидно , для тех существ , что снаружи .
а это наш стар@@ шен@@ ький , рен@@ филд .
нью - йорк будет ви@@ сеть на воло@@ ске .
ты бы могла следовать примеру в следующий раз , когда будешь обду@@ мывать крупные покупки .
одень что нибудь кроме черного .
надо сделать поте@@ пле@@ е " .
почему ему не сообщили его права ?
в смысле , страх всегда хуже , чем самый худший из всех возможных сценари@@ ев .
не переживай из - за этого .
я не знала , что проща@@ юсь с ними навсегда .
i was su@@ ppo@@ sed to , but h@@ en@@ ry phone me .
забавно , но ее это никогда не волновало .
вы тар@@ зан !
в хэй@@ вен .
мы с удовольствием предло@@ жим ему защиту под арестом , при условии , что он сделает хоть что - то , чтобы это заслужить
мне , наконец , разрешено увидеть ферму , место , о котором ты столько всего рассказывала .
нет , я ...
артур мак@@ кол ?
было бы замечательно .
да .
хочешь до@@ есть мой арахи@@ с ?
я видел выражение лица харви .
я беспокоился за тебя .
постой - ка , курс доллара упал две недели назад .
ее кол@@ лег@@ е повезло меньше .
укры@@ ваете преступников , миссис чу .
думаю , я кое - что выяснил .
у нее темные волосы , где - то такой рост .
я догадыва@@ лся , откуда ты взялась .
ну , сначала кливленд , потом бостон , а потом нью - йорк , трен@@ тон , филадельфи@@ я .
а теперь , что вам почитать на ночь ?
очень изобрета@@ тельно .
это она .
- скоро буду .
какого черта ?
так , простите , простите , простите !
если вы спросите меня , вы получили то , что заслужили .
ты же не думал , что я оставлю люсиль ?
нужно как - то сильнее охла@@ дить .
получилось .
дафни , это наш шанс встря@@ хнуться !
делай то , что говорит полиция .
но я могла бы сделать больше , чтобы это предотвратить .
есть такой , но он старый .
потому что я делала такое раньше и больше не хочу это повторять .
нет .
поймите , я не смогу заняться всем этим же вечером .
взгляни , босс .
она чуть не погибла в ту ночь .
спасибо .
это тело также не нашли .
ты уверен , что хочешь спасти древний храм не только потому , что ты профессор те@@ ологи@@ и ?
понятия не имею .
на камерах же ничего не было .
я сказал об этом , когда записыва@@ лся .
некоторые говорят , что но@@ бу прожил 3 жизни .
надо ему часы подарить .
мы на них не работаем .
крайне тща@@ тельный .
это скромный прием .
в то время , когда совет попе@@ чи@@ телей был в городе , он ...
как ино@@ стра@@ нец , вы нарушили закон о федера@@ льных избира@@ тельных кампа@@ ниях , когда спонси@@ ровали американского кандидата .
ты себе не представляешь .
куда вы поле@@ тите завтра ?
я сказала , чтобы ты ушел .
этого недостаточно ?
я забыла сказать , что они тоже будут играть ?
слишком очевидно .
знаешь , что грустно ?
мы выше интри@@ жек .
потом продолжил следить за кал@@ лен@@ ом пешком , как и я , так что ищите любые заброшен@@ ные , конфиско@@ ванные или о@@ штра@@ фо@@ ванные машины поблизости .
это - хорошо .
он отказывается отвечать .
таким образом ... путешествен@@ ник .
- это потрясающе .
что им управляет ?
поэтому она пошла на сделку .
они подумают дважды , прежде чем куда - то влезть и рискнуть своими семьями .
мы планируем сбить цены мистера босса .
у него акцент или ...
король ненавидел меня пять лет .
я сделаю все возможное , чтобы поставить тебя на ноги .
позвольте мне сказать им пару слов .
мы живем в интересное время .
больше не наказыва@@ ешь меня молча@@ нием .
тогда почему доктор уи@@ лер не произвел процедуру ?
новый тв ... часы , которые ты носишь , все это стоит пару тысяч долларов .
- когда вы вернулись ?
это кокаин , ваша честь .
бу@@ ровая установ@@ ка .
у нас есть номер телефона для гордо@@ на фен@@ вик еще ?
справедливо .
если они заботятся об этом , то это все , что мне нужно знать .
я хочу , чтобы ты стала моей женой .
я говорю первый .
рита за@@ просила у них полную опеку .
кристофер , вы с со@@ ней приведите доктора бе@@ лла@@ ми .
- а , отлично .
америка ?
как скажешь .
я имел в виду обязательно вдыха@@ ть ?
нельзя оставить прошлое блин в прошлом ?
в смысле , я не знаю .
вот о том я и говорю .
- скажи ри@@ ду и та@@ ше .
кто сжег фу@@ ру ?
мне кажется нужно использовать все возможности .
дан - фи .
мэм , ультра@@ пра@@ вые ненавидят геев , верно ?
секрет в соси@@ ске .
твоя сестра мертва ?
выключить его .
тебе надо кому - то с этим показаться .
из - за тебя он сейчас на свободе .
свидетелей нет , а алиби ада@@ линды должно его отма@@ зать .
но мыс@@ ленно мы будем с вами .
уходила рано , толком не трени@@ ровалась .
положите его сюда .
нет .
я знал , что это кевин .
я пытаюсь понять , как связь с вами влия@@ ла на су@@ ждения детектива рота .
начал ее дома , но написал только половину , так что ...
- вы серьезно ?
прошу , можно мне с вами ?
и если быть честной , не уверена , что ты все еще здесь работаешь .
и я предал си@@ да ля@@ о ... ради этого ...
мы mon@@ ster hi@@ gh .
конечно ты должен быть спаса@@ телем .
я думаю , хотите ли вы пойти на войну или нет .
и буду для нее сры@@ вать
проверьте , есть ли у меня время для встречи с ним .
проблема в том , что мы не знаем , что она приняла .
я знаю , что он со своей женой .
с тех пор как джейн уехала , мы так сильно не ругались .
- о - о !
ты про то , когда ты назвал мусуль@@ ман террористами и назвал их угрозой нашей жизни ?
никогда не смогут увидеть тот дар , ту жизнь , которой они наде@@ ляют своих реци@@ пи@@ ен@@ тов .
я не сделаю этого .
не за что .
пойдем , дружок .
пора собраться с духом .
что с тобой , черт подери ?
мы должны были убедить организа@@ торов " откры@@ того расследования "
г@@ линда оставила тебя живой из - за твоего ребенка .
[ вздыхает ] [ дверь закрывается ]
могу сказать , что теперь они расцве@@ ли в нечто большее .
и ваш магазин убил ей@@ шу дар@@ джи@@ с ?
- спенсер , мэри дрейк ...
и куда мы отправляемся ?
и я могу никогда не исправи@@ ться .
тяжелее , чем я думала .
я разочаровал тебя ?
теперь я рада , что не предложила ей колы@@ бель лор@@ ны .
ты хочешь навредить а@@ иду , а это то же самое .
а мы его не оставим .
он в@@ коло@@ л его себе до того , как я успел его окончательно проверить .
потому что в глазах алла@@ ха
твоя с@@ цен@@ ка на крыше была милой .
все в кабинет .
ну что , вроде ты чистый .
у тебя никогда не было дома .
первое тело , которое я видел .
ее муж - самый разыски@@ ваемый человек во всей стране .
на самом деле , я думал , что мы с вами могли бы поговорить , в то время как мистер фокс о@@ смотрит все вокруг .
передает ее убийце ...
мне было больно , я хотел ис@@ пугать тебя .
все можно представить и иначе .
мне удалось отключить камеры наблюдения так что никто не увидит , но я боюсь , что те , которые на крыше , подклю@@ чены к другой сети .
его мать .
я сказала , что он в гробу .
хочет , чтобы ей помогли .
у лати@@ меров кризис .
это было у@@ гар@@ но .
" красная королева " .
чт ...
он может управлять только тем , что есть в твоей душе .
ту@@ п@@ ее ничего в жизни не слышал .
6 человек , чарли .
лучше иметь кого - то про запас , хулио .
джеймс коул с@@ ги@@ нет во тьме , его будущее нам не известно .
слышишь ?
и я здесь помочь , а не судить .
я подвел его , мэдди .
ты думаешь я тейлор ?
мы спаса@@ ем жизни .
поеду в окс@@ форд .
да .
уже попа@@ хивает безумием .
так дело закрыто ?
или как вас там зовут .
майк , будь откровен@@ ен .
иди к ю@@ и@@ чи и остальным и объясни , что мы очень сожалеем , но прийти не сможем .
я не предлагаю вам взятку .
я хочу уку@@ сить .
если вы заста@@ вите их зарегистри@@ роваться ...
где ты , пегги ?
как и ты .
вчера все было чисто , а сегодня она ки@@ шит виру@@ сами .
вы , возможно , захотите , чтобы остаться внутри .
я выпью суп , ща@@ нель .
уже поздно .
посмотри на меня .
и пусть никто не посме@@ ет их разлу@@ чить .
плевать мне на джейкоба уил@@ ера .
ваша соседка - либби па@@ тни .
что теперь будет с этой пре@@ мией ?
мы должны сейчас же найти эшли кор@@ бетт .
это сложно .
это вообще не бизнес .
фитц , джейк , ме@@ лли , белый дом ... все это осталось позади .
да ну .
я подвела тебя на вечеринке .
да , думаю , да .
как он хотел , чтобы муни@@ р тоже умер .
час назад лила арен@@ довала машину с анони@@ много ай@@ пиш@@ ника .
что ж , могу подвезти .
я его выклю@@ чил .
но это странно .
энн все за@@ мя@@ ла .
но ты все еще арти@@ ст " уи@@ лин ди@@ лин " , так что думаю , тебе стоит прийти на вечеринку джули@@ етт завтра вечером .
- интересно , во что ваша парочка влезет дальше .
делай , как говорю , парши@@ вец .
значит , вы видели д@@ тп .
использует землетряс@@ ение для рекламы .
- вы никогда не трахал меня .
♪ bor@@ n to love you ♪
у меня его еще нет .
только сердце мне не про то поет
он напал на меня , когда я был , ну , собой .
плохо для всех .
как там вы , американцы , говорите ?
мэр@@ то , это было неуместно .
как я эмоциона@@ льна ?
у ши@@ мы плохо с поч@@ ками .
что они делают ?
заводи гребаную машину .
в фе@@ аки@@ ю , 300 миль через пусты@@ ню .
это лишь часть меня .
я от многого отказалась , а им совсем не нужен был такой при@@ смотр , как я думала .
слишком рискованно .
маркус сейчас их проверяет .
я прошу тебя , милая .
ты будешь здесь , когда я оч@@ нусь ?
мередит наконец - то подписыва@@ ет контракт .
прило@@ жили холод , просто оте@@ к , но я подумал , что нам стоит съездить в травму .
нет ... но я поищу .
это не кишки .
да .
вы меня четвер@@ ту@@ ете .
- не могу , хар@@ в .
нужно опросить его .
ну , я не хочу начинать без него .
думаешь это хорошая идея ?
я ценю этот жест .
я просмотрел абсолютно все углы .
все , что тебя волнует - это деньги , деньги , деньги .
- это оборотень .
вы еще можете о@@ держать победу .
я так рад , что тебе наплевать потому что после 20 минут друже@@ ских сплетен я все еще не могу сказать , заслужил он награду " бра@@ тик года "
и что ?
что бы там ни было на видео , это ничего не доказывает
я давно должна была это сделать .
стари@@ кан , я отправлюсь в отель и расскажу кла@@ ри@@ ссе , что ее муж задержи@@ вается на работе .
а у меня еще вопрос .
так ее назвал жи@@ ли@@ щ@@ ный инспектор .
смо@@ ла и опухоли .
они тебя конечно любили , но не защищали тебя .
- и давно вы не знаете ?
дэвид - один из них ?
но здесь небезопасно .
учитывая тот ад , через который мы прошли ... не много .
и зачем мне тебе помогать ?
верно , и если мы его выма@@ ним о@@ сюда , по крайней мере , все остальные будут в безопасности .
хорошо .
у вас невер@@ ные сведения .
знаю , знаю , но это просто пара подпи@@ сей .
вы столкнулись с самым лучшим рэ@@ п@@ пером из тех что вам могут по@@ встречаться .
я тебя обожаю .
как у вас обстоят дела ?
о , боже !
- он не говорит по - английски .
если не сработает , убирайся оттуда , уда@@ ли себя из ситуации .
извле@@ ки@@ те его .
календа@@ ри .
он будет со мной вечно .
вы заставили меня вызвать ее на ферму , а теперь она мертва .
вообще не должно быть никакого совета .
я попыталась объяснить врачу процедуру , но он оказался идиотом , поэтому ...
да , я думаю именно так .
со свадеб@@ ным подарком от нолана .
и такие концер@@ ты требуют тща@@ тельной подготовки
рат@@ со и ти@@ а@@ ной .
я прята@@ лась в школьной библиотеке во время обеда .
и ты говоришь мне , что никогда не использовала свои способности , ре@@ шая эти мелкие зада@@ чки ?
господи .
брат , ты правда веришь в это ?
нет , из - за того , что мы отвер@@ гли его .
- спасибо .
но ты чуть ли не умер .
может , она купила себе алиби .
хорошо .
тедди , я серьезно .
что не так ?
я возьму дюжину .
проблемы !
я буду вести себя наи@@ лучшим образом , договорились ?
- ... какие у нас могут быть секреты ?
посмотрим .
за исключением , конечно , на тебе не будут наде@@ ты ла@@ бу@@ тены .
вижу , ты хорошо поста@@ рела .
быстро !
ты знаешь , я не позволю тебе уйти .
абсолютно независи@@ мые друг от друга .
но я очень рада , что ты здесь .
пришлось тут пожа@@ ры ту@@ шить после того как музыкант сказал в интервью
хватит , хватит .
и пусть это будет последнее , что они услышат .
руфус сим@@ мс нанял ви@@ г@@ го .
просто послушай меня 5 минут .
когда тебя выпустили , ты ждал нас ?
у больших син@@ дика@@ тов есть свои торго@@ вые линии .
заколо@@ ть меня до смерти своим тон@@ ким русским остро@@ уми@@ ем ?
да , мотивы у нее благород@@ ны , я признаю это , но это не повод разрушать людям жизнь .
я бы хотела , чтобы он тоже асси@@ сти@@ ровал .
ладно , начинаем .
он позвонил .
вы говорить так , как будто не слышали это раньше
в такой толпе вряд ли кто - то из нас выде@@ ля@@ лся
эрик , я сейчас посылаю тебе фото .
да начнутся игры !
если сле@@ за , проли@@ тая из - за утра@@ ченной любви , п@@ лени@@ ла мер@@ лина ...
ничего не утаи@@ вая .
так зачем ты это сделал ?
серьезно , фрэнк ?
отведи его наверх .
- поможешь мне ?
но вы , кажется , не удиви@@ лись , най@@ дя его мертвым .
нам даже еще не принесли ам@@ ю@@ з - бу@@ ше@@ з .
я просто хочу ...
нам известно имя любовника ?
добрый день , миссис гил@@ мор и дамы .
и все .
- он сопроти@@ влен@@ ец ?
последний кусочек па@@ зла .
я и дядя ред все решим .
я хотела , чтобы она страдала , как страдала моя семья .
дети , о которых надо заботиться ?
вы в порядке , госпожа ?
для расшиф@@ ровки оливии броуди нужно програм@@ м@@ ное обеспе@@ чение в тысячу раз мощ@@ нее , чем у пин@@ з@@ 0 .
девочки , перестаньте .
сильно сомневаюсь .
все еще где - то там .
ох , я тебя у@@ делаю .
не хочешь поделиться подроб@@ ностями , аксель ?
большинство из них не были у врача с тех пор , как это началось .
я думала , что сказала вам уйти .
а король ...
спа@@ и@@ вают их .
ясно .
оказывается , вы являетесь опеку@@ ном своей дочери , пока она не найдет мужа .
мне не нравится , как она смотрит .
что такое ?
кто - то также подписал форму о его переводе в частную клинику .
да , хе@@ да .
я хочу вам кое - что показать .
и , как вы уже сами поняли , детектив , они не станут с вами говорить , и я не могу их заставить .
готовность .
слышали , девочки ?
нет , его кла@@ дут на пол , чтобы вио@@ лон@@ че@@ ль стояла .
похоже , кто - то нашел религию .
поехали .
прошу прощения , но как вы убеди@@ лись , что он пьян без осмотра ?
но если ты злишься на свою жену , почему ее не убить ?
я сто@@ ле@@ тиями блу@@ ждал как простой человек .
стой , бен .
немногие пары проходят через это с четырьмя детьми .
проверь его поло@@ вые органы , возможно , нам удастся найти днк любовни@@ цы .
где противоядие ?
ладно , нам нужен разде@@ льный счет .
ей сколько , 20 ?
по - моему , в отчете есть фото .
вся эта ярость .
моя дочь похоро@@ нена недалеко отсюда .
именно этого и хотят республикан@@ цы .
может , у сидел@@ ки спросите ?
мама никогда не говорила , кто мой отец .
- пап , тебе не о чем волноваться .
вот поэтому ты такая соблазни@@ тельная , эстер .
он по - футболь@@ ному черный .
мне жаль .
у ричарда і@@ і@@ і@@ не было чувства юмора , но у меня есть .
/ отслежи@@ вание _ сигнал
я правда усердно училась .
с доказа@@ тельствами - сложно , а их нет .
я слышал , что это была самооборона .
сейчас я не могу даже представить какое - то другое объяснение .
сейчас это изменится .
еще один болту@@ н .
но я понимаю , почему так .
нет .
он наста@@ вил на вас оружие .
" полное собрание джейн фон@@ ды " , " это не ты , это он " ,
там не все сторон@@ ники жест@@ ких мер .
потому что ... ранее он вошел в контакт с ред@@ ко@@ земе@@ льным магни@@ том , как мой , только куда больше .
ни за что .
майя , сейчас не время .
особенно с элисон ке@@ мп , которая пута@@ ется под ногами .
какой одержи@@ мости ?
и он убьет его за этот диск .
и ты сделала меня очень счастливым .
обма@@ нешь меня раз - позор тебе .
если знаешь что это , тогда ты знаешь , что не сможешь открыть ее .
быстро , на высо@@ ком уровне , и крайне осторожно .
дом принадлежит ...
но , честно говоря ...
он просто зави@@ дует .
все только об этом и говорили .
вместо этого я сижу здесь и жду когда за@@ звонит телефон .
для полного соста@@ ва не хватает нескольких игроков .
и очень хорошая подделка .
он делает то что хочет .
я думала , что ты хочешь развода !
слегка к ней приставал .
мы проводим расследование по делу , связа@@ нному с человеком по имени карл ха@@ ас .
вред ?
это уже третья за сегодня .
мы должны вместе принять решение насчет папи@@ ной руко@@ пи@@ си .
ки@@ вну@@ ла головой ?
не похоже , что он готов сотрудничать .
у поло@@ ния есть из@@ ото@@ п@@ ные приме@@ си , да@@ ющие каждому образ@@ цу свой уникальный опозна@@ ваемый отпечаток .
ее убил охранник бэйли .
будет здорово .
ты мой медве@@ жо@@ нок .
с им лучше было не спорить .
проте@@ ктор .
он - мой лу@@ чик света в хму@@ рый день .
было ужасно холодно .
он был очень пьян и зол .
все , что он узнал , выучил и полюбил , пришло от вас .
мне очень жаль .
привет .
нет , погоди , я глупо выгляжу .
но мы вчера пре@@ успели .
я не думаю , что она стала бы это делать , но я ...
мы должны следить за эффе@@ ктом от видео до того , как кто - то начнет действовать .
на что я смотрю ?
снимай штаны .
знаешь , я понимаю .
а пока ты должен узнать , что ожидается .
оказалось , что никакой пере@@ плани@@ ровки не будет .
не хочу такого лука@@ су .
уже прошло десять минут после де@@ д@@ лай@@ на , и джек бру@@ нелл не сделал ни одного выстрела .
посмотри на себя .
просто дай мне 24 часа !
секундочку .
дело в том , мисс ск@@ ер@@ ре@@ тт , что у меня есть друзья в се@@ вен - дай@@ е@@ лс .
кто такой тренер доусон ?
если у тебя есть мозги , ты оставишь клэр в покое .
- иди .
это не единственное , что имеет значение .
вы так и не ответили на этот вопрос о 18 - меся@@ чном переры@@ ве .
потому что у нас была эта дурацкая первая ссора сегодня утром .
пошли .
я хочу отсюда выбраться .
дайте броуди все , что нужно , чтобы кло@@ нировать телефон .
посмотри на себя .
вы же дев и ра@@ ви ?
нет .
- мы не дошли .
- докажи , что вы стоите этого .
похоже , отныне это любимая отгово@@ рка полиции .
- да , из нескольких , если честно .
нет , но у меня есть другой новый лучший друг .
♪ иноплане@@ тного жу@@ чка в голо@@ ву@@ шке своей ♪
уровень преступности заш@@ кали@@ вает
ты должен кое - что увидеть .
да , мэм .
простите , что мно@@ жу проблемы , но мне нужно кое о чем с вами поговорить .
как будто они за@@ учи@@ вали каждую стро@@ чку , прежде чем озву@@ чить .
они снова окажутся на свободе .
какой - то идиот из доставки добавил 0 к моему зака@@ зу .
я не делал этого .
сьюзан .
я должна быть их королевой .
амбициоз@@ ный , но пыта@@ емый собственной совест@@ ью .
свя@@ то@@ та@@ тец и враг государства .
никто больше не понимает .
и это один из них .
это значит , да .
через три дня она бы пошла в полицию .
пытается получить доступ к бит@@ ко@@ йн - счету , но не может .
жены моих коллег себе даже сиськи вши@@ ли .
все на выход !
уверен , вы это понимаете , мисс ши@@ п@@ тон .
скажи русским , что они выиграли .
наличными , конечно .
но он и кейт мейсон ходили в один колледж в фей@@ р@@ фил@@ де , коннекти@@ кут .
я прикалы@@ ваюсь .
тогда я расскажу людям про вас .
но вы должны завершить этот проект .
я верю тебе .
как давно я знал , что генерал ли общается с проти@@ вником ?
жду не дождусь .
ты явно его не забыла .
сказала этой леди , что я был в нарко@@ при@@ тоне неподалеку .
потеря обруча@@ льного кольца .
и не задаю вопросов .
к счастью , я еще ни разу не встречала страхо@@ вщи@@ ка , которого не смогла бы у@@ болтать .
я хочу узнать о той ночи , и я хочу знать , на кого вы работали .
я шел к тебе , но гидеон ...
нет , я все понимаю .
полагаю , мы все - таки позволили нескольким разгово@@ рам про@@ со@@ читься .
" слово - око@@ вы " , малыш .
я знал , что он сделал .
эта штука слишком быстро растет .
что ж , отмен@@ им все и перене@@ сем на следующий год .
я ужасно расстроилась , узнав о ней .
вряд ли все так просто .
- уж прока@@ ти их , будь любезен .
расскажите , что произошло .
луи говорит очень возвы@@ шен@@ но о вас .
лорел лэнс была моим другом .
уолли уэст .
да ...
он используется для общения через маги@@ ческие барь@@ еры .
да , я просто делал свою работу .
ладно , проверьте их , и поскорее .
-
да !
насчет меня ?
зайдем со служеб@@ ного входа .
извини , не по@@ держишь ?
поздравляю , генерал .
у него лицензия действует ?
тогда нам по пути .
только кто - то , име@@ ющий доступ к засекре@@ ченным военным документам , мог добыть эту информацию .
хватит на новую жизнь .
- выезжа@@ йте .
почему ?
да , но не тем же способом .
люди не понимают , что мышцы искусства нужно тренировать .
знаешь , что ?
сильная , и она не одинока .
это мой первый ры@@ цар@@ ский турнир .
ло@@ ц@@ ман почти передал координаты , когда передача прер@@ валась .
ниг@@ га , да ты меня не знаешь .
видишь ?
что можешь ты , на что не способна вся полиция города ?
это только одна точка зрения .
да .
комеди@@ ям больше не обязательно быть смеш@@ ными .
она - твой двой@@ ник .
первое , ставите лидера в положение , когда приходится принимать не@@ популяр@@ ные решения .
ну , так не должно быть .
но дело важное , а вас не было в кабинете .
почему ты так уверена , что это была мона ?
бросьте , в смысле , отчаян@@ ные времена .
вы переоцени@@ ваете зауря@@ дного преступника , па@@ дре .
ну хоть бы раз порадо@@ вался тому , что имеет !
угадай , кто оказался среди числа возможных не@@ людей .
я буду сопровождать вас в поездку в м@@ ья@@ н@@ му вместо джея .
ты пережи@@ вешь .
она согласилась закрыть твой срок .
я - роман@@ тик .
могу я с тобой поговорить минутку ?
существует мнение , что это последствия ядер@@ ных испыта@@ ний .
я знаю о чем ты думаешь , и все не так .
выходит , это с самого начала была само@@ убий@@ ственная миссия .
еще одна остановка .
трудные времена .
как ты ?
величие не для меня .
ты можешь посмеяться над этим , если хочешь .
эту компанию использовал феликс , чтобы найти биологи@@ ческую сестру .
я думаю , ему нравилось их покупать .
но я здесь , чтобы восстановить порядок в этом офисе , находя@@ ще@@ мся под приста@@ льным внима@@ нием .
я рад это слышать .
похоже , там недавно была вечеринка .
ты не обязана мне объяснять .
я не про последние деньки .
счастливого пути ему в рай .
итак , все двери церкви были не@@ заперты .
нет , нет , только не лукас .
скажи им что ты не придешь сегодня .
он говорил , что если еще раз засту@@ кает дэнни , то навредит ему .
спасибо .
и не поблизости от территории лос э@@ спек@@ тро@@ с .
погоди , бе@@ кер .
я хотела забрать покры@@ вало в коля@@ ску .
да , вопрос - считаете или не считаете ?
это фот@@ ка с голым тор@@ сом !
все , что тебе нужно сделать , это вычислить цель и доложить .
да , что - то не так .
да , есть сайт , на который он часто заходил .
мысли не@@ стандар@@ тно .
ты думаешь , смог бы он начать все сначала ?
да ?
ты знаешь , что результаты первого поиска уничтожены , верно ?
думаю , ты мог бы сказать , что я " подхва@@ тила просту@@ ду " .
и ты ?
вы работали по приказу русских ?
когда они убили его .
- я люблю тебя .
судья , генерал вашингтон ...
он подбира@@ ет дома , выступа@@ я в качестве потенциаль@@ ного покупателя .
од@@ да , ничего не говори .
машин отдает долги .
я пытаюсь все исправить .
да , можно сказать и так .
да .
и вы удиви@@ тесь , насколько сложно найти материалы для модели бомбы .
ты ... имела право .
но дело такое .
хелен пришлось уехать .
ни " пур@@ пур@@ ного сердца " , ни " серебря@@ ную звезду " ?
надеюсь , я использую его с умом .
все случилось очень быстро .
- ладно .
а теперь ... из - за тайны не@@ да мэг может быть пове@@ шена .
но@@ велла ?
да , нет , извини , хорошо ?
так почему бы не начать борьбу с дела , в котором мы на одной стороне ?
в чем дело , па@@ пуля ?
останови здесь .
больше никакой связи .
делаю , что могу .
что бы алекс ни нашел , что бы это ни было - никто не хочет огла@@ ски .
она хотела , чтобы вы растор@@ гли брак ?
давай скажем ей правду и узнаем .
♪ откуда - то с небес ♪
хотите выпить кофе ?
это еще один случай корруп@@ ции .
как я должен был реагировать ?
- питер , мы должны вызвать копов .
знаешь , я ... очень давно хотел это сделать , алекс .
поэтому мы должны держать ее в неведении как можно дольше .
подход кон@@ ве@@ я напоминает ...
она жива ?
а у тебя только одна жертва .
что у нас тут , шеф ?
да , обраща@@ йся .
мы точно нашли кого - то .
и спасибо , что пригласили меня на этот ланч для важных ши@@ шек .
мистер мо@@ ффа@@ т должен ехать , куда ты ему скажешь .
как ты справляешься ?
но достаточно , чтобы его встря@@ хнуть .
это может быть ловушка .
два свидетеля видели его на месте преступления .
дуэйн , почему мы здесь ?
да , и можно посмотреть это с этого компьютера , или с любого другого , или с план@@ ше@@ та .
загадо@@ чно умерла его жена , и теперь его отец .
через пару минут мы снова взле@@ тим .
что , ты думала , я постро@@ ю вертолет ?
тогда пусть катастрофа случится с нами обоими .
чарли вернулся ?
ему нужно увидеть нас за работой .
это деймон под контролем дьяво@@ ли@@ цы .
это вполне излечи@@ мо .
я клянусь тебя .
кэтрин и ванес@@ се .
благодаря моим родителям , ни на секунду .
этим я и занимаюсь .
меня убьют , если ты их не остановишь .
думаю , что знаю , кто это сделал .
разде@@ ляем внутри@@ брю@@ шин@@ ные сосу@@ ды .
информация по карло дала зацепку ?
отлич@@ ными кри@@ п@@ тон@@ цами , и лучшими родителями .
разницы никто не заметит .
люди видели , как они целовались на ка@@ тке .
как бы очарова@@ телен ты ни был , кен@@ д@@ рик , мы не думаем , что ты разбираешься в перевоз@@ ках .
позволь мне дать тебе немного денег .
я побывал во многих ба@@ рах
надеюсь , вы хорошо повеселились .
если он контрабанди@@ ст , то ему необходим сообщник .
еще .
прошу .
все в порядке , уолтер .
она была убита .
только ребенок думает , что все пойдет по плану .
зачем офис@@ ной убор@@ щи@@ це убивать фрэнка ?
она украла мои деньги .
это не ложь , муж мой .
соня , время на исходе .
я в голове мамы .
так почему саймон не видит тебя ?
вытащить тебя с это забы@@ той богом планеты - это все , что сейчас важно ...
да .
если вы пере@@ думаете , дайте мне знать .
мы с оли@@ ви@@ ей поговорили и решили , что сейчас это лучший вариант лечения .
я считаю , что эти два случая связаны между собой .
и даже поднял руку , чтобы ударить , но вдруг вз@@ вы@@ л , словно пес и сва@@ лился в грязь .
кто может сказать , что им хватит достаточно газа для массо@@ вых убийств ?
он покончил с собой несколько месяцев назад .
что ты здесь делаешь ?
л@@ п .
да , но ...
может , ты ...
спасибо , что не от@@ вернулся от меня .
вы нужны даниэль .
- я клянусь тебе .
думаю , я слишком сильно у@@ пира@@ лась .
оставил записку и все такое .
у нас есть свидетель , которая видела вас с лин@@ дой у школьной ди@@ ско@@ те@@ ки в субботу вечером .
♪ и на золотые гло@@ бу@@ сы ♪
о , боже мой .
как ты мог прода@@ ться в диа@@ д ?
чувак , даже если бы я хотел помочь , а я не говорю , что хочу , у этой штуки есть защи@@ тная блоки@@ ровка .
да , но что насчет всего этого инцидента с тара@@ ка@@ ном в его рту ?
что происходит ?
а если я скажу , что для тебя есть способ покинуть подзем@@ ный мир раз и навсегда ?
наверное , стоит позвонить антонио .
цивилизо@@ вать этих людей - наш долг .
нам нужно поговорить .
я сейчас буду .
джек !
сейчас ты в порядке .
вы взяли телефон анны , написали адмира@@ лу хан@@ тли .
могу я тебе перезвонить ?
я любила играть с тобой в теннис !
простите , детектив .
мне кажется , говорить о дискримина@@ ции можно только тогда , когда твои проблемы не были твоим выбором .
итак , где же он мог оказаться ?
я пойду .
- спасибо за информацию .
дело не в ней .
ты знал , что надо было делать .
самолет думает , что слишком высоко , и он начал рез@@ кое сни@@ жение .
голово@@ рез черного ког@@ тя , завербо@@ ван 4 года назад .
- остынь , джи@@ мбо .
на этот вопрос много ответов , мистер дина@@ сио .
- так точно .
- я поговорю с начальством .
все в порядке .
мне плевать , если мы с ней больше не увидимся !
это все прекрасно , чарльз , но гонка все равно будет .
- боже .
хорошо , распознать кого ?
и что вы предлагаете ?
что он знает об управлении клубом ?
только удостовер@@ ьтесь , что это будет не та часть , которая во@@ брала в себя всю выпи@@ тую теки@@ лу .
трава высока .
я разры@@ ваю его на части .
никаких признаков взлома .
нет , ци@@ ско прав .
давай больше кислорода .
чи@@ ще .
очевидно , те@@ тен@@ ьки в бухгал@@ терии не слишком пере@@ волновались из - за моей истери@@ ки .
рей , это библиоте@@ ка@@ ри .
- скажи джо@@ не захлоп@@ нуться .
тогда сража@@ йся со мной .
что ж , мы можем задержать джорджа за заговор против своей жены , но если он не убивал доктора , кто это сделал ?
а что если он откажется сотрудничать ?
это мой напарник .
и джозеф а@@ бак .
возвращайся туда .
нет .
через что вы оба прошли .
передал бы его ла э@@ ме .
я же сказала , это не то , о чем ты думаешь .
и я не жду , что ты поверишь в это , но я тебя люблю .
что ж , скорее возвращайся .
лучше нет .
мы пили за достижение партнер@@ ства вместе .
позже решу .
- завязыва@@ й с мело@@ дра@@ мой .
знай .
а когда они решают , что продукт настолько плох , что избавля@@ ются от всех запа@@ сов , это становится легендой .
они не контролируют себя .
но если честно , моя помощь не приго@@ дилась .
знаешь что ,
мы отрезали зме@@ е голову , но теперь , по некоторой причине , всю операцию надо начинать с начала .
правда , этот апельси@@ новый сок очень вкусный ?
буду на связи .
импульс стремится двигаться по па@@ рабо@@ ли@@ ческой ду@@ ге .
ты думаешь , что я хотел лишить тебя денег , измени@@ в формулу начи@@ с@@ ления зарпла@@ т .
ху@@ до - бе@@ дно .
я слышал ты говорил , что ты ... ты не смог найти что - то ... лекарство ?
я просто ошибся , а они меня уничтожили .
а , так это еще и гла@@ гол .
итак , мы отдали тебе эбигейл .
говорят , их лечение творит чудеса .
я не врала .
скажете , что хотите поку@@ рить .
очень хорошо , господин .
да , может , стоило сдать тебя , когда у меня был шанс , но я не сдал .
значит , я должна знать , сколько тебе было , когда умер твой отец .
все , он мне разо@@ нравился .
теперь , как президент ,
но я всегда была женщиной прямоли@@ ней@@ ной , и я говорю правду .
я ухожу .
давай - ка об@@ ну@@ лим все компьютеры с ip - адре@@ сами , связа@@ нными с круп@@ ными корпора@@ циями .
я хочу делиться подобными вещами .
есть идеи , кто мог послать те сообщения ?
ты о чем ?
никто не получил повышение .
я так больше не могу .
нет , если я предложу ей , чтобы твоя работа с лео@@ ном стала официаль@@ ной частью операции .
соединенных штатов америки ?
нет , сэр .
шум , ис@@ пу@@ г , свобода .
- ну ладно .
я голодна
в конце он сделает мне маникюр .
тогда мне придется уехать .
я не хотел ...
мне говорили , что происхождение личности нельзя отследить .
у вас есть 20 минут , вы будете работать в лесу .
я чувствую такую безнаде@@ жность .
он родственник моей жены ...
о@@ оу , я люблю детей .
а еще я люблю тебя .
но все нормально .
тео рэй@@ кен .
и шон тоже не знает .
ему бог не позволит .
определенно , никаких копов .
не волнуйся , я прикрою тебя .
не мой президент !
у нас есть человек , который может помочь .
и я сделаю это один .
ты не хочешь узнать , кто ты есть на самом деле ?
после отправ@@ ки сообщения , со@@ три@@ те номер .
охотник за головами поймал всего лишь несколько бегле@@ цов .
главная апте@@ чка в бор@@ товой кухне .
откуда мне знать , что ты не врешь и мне ?
особенно после развода .
язык ми@@ мики и жестов в инду@@ из@@ ме и будди@@ зме .
я так нервни@@ чала тогда , но ты сделал так , что все было ...
ты же именно это и говорил ?
да и эти двое траха@@ ются как кро@@ лики .
хороший мальчик .
я знаю этих ребят .
так , собирайтесь , вы поедете с нами .
ну так сейчас ты как раз ешь жир .
этот парень хранит страшные секреты .
доброй ночи , джейми .
мне жаль .
да , но если я ошибся , то мы вли@@ пли .
как вы сможете быть и первой леди и сена@@ тором вирджинии одновременно ?
возможно , даже убий@@ ственная .
а потом снова бежать .
вне@@ сут в историю свои имена , и этот случай , который мы никогда не забудем .
- да , просто ..
потому что я не полюбил тебя ?
по какой - то причине вы двое сце@@ пились в отеле .
все еще отличный план .
они ведут ночной образ жизни , ясно ?
хорошо .
кру@@ глу@@ ю , как у хи@@ п@@ стеров .
правда .
сегодня я сирота и королева одновременно .
сэм обо всем позаботится .
но не спешите радоваться .
для ноутбу@@ ка - еще больше .
в скорую ее .
в этом вся прелесть бу@@ ма .
♪ s@@ un@@ sh@@ ine away ♪
выбор есть .
я тоже хочу , чтобы все было идеально .
хочешь , чтобы твои дети жили на улице ?
в каком роде ?
ей многое не нравится , но она ничего не расскажет .
да , мы довольны услови@@ ями .
пончики с сахар@@ ной пу@@ д@@ рой из автомата .
эй , лидия .
ты время не терял .
знаешь , учитывая послужной список мэтта , я бы сказал , что шанс около 60 % , что в тебя попадет друже@@ ская пуля
слушай , мне просто нужно стереть джека из этой истории .
а потом ты идешь и просто делаешь это ?
но это странно .
ничего не случится с твоей невестой .
мы с одного кон@@ вей@@ ера .
и как ты ?
фрэнк .
" если тебе не нравится , как накры@@ т стол ... "
хотя бы чтобы вы спали один час из 20 .
но я не так наи@@ вен .
♪ это видео погло@@ тило весь наш бюджет на съемки ♪
вы не можете бросить ее .
я сказал , что она может пожить у меня .
его комната была уве@@ шана страни@@ цами v@@ an@@ ity fa@@ ir , журна@@ лами со спортив@@ ными машинами ...
ты похожа в нем на состоя@@ вшегося человека .
потому что оборотни и вампиры ненавидят друг друга ?
тогда сделай для меня одно .
хорошо .
постараюсь не принимать это на свой счет .
сказал , что расскажет мне потом .
просто поверь мне .
нет , все , что мне было нужно , - не дать другому занимать мое место .
эй , говнюк !
есть что сказать в свою защиту ?
как мы справимся со всем этим , райан ?
а кейтлин нет .
класс , тогда я присоединюсь к вам .
да , больно только когда дышу .
какого рода информация ?
я скажу .
трасто@@ вая компания .
ноги перело@@ ми .
я могу прожить два дня без выпивки ,
координаты чего ?
я сказал вам , он должен был освободиться в следующем месяце .
ты нужна мне .
ладно , ладно , ладно .
что ж , я не говорю , что это просто .
э , не для меня , спасибо .
но я думаю , что может , это из - за того , что я бан@@ ши .
никто не женится на мне после моего позо@@ ра .
я вам завидую .
я занималась тем , что делает ева .
скажите , капитан .
отчет тюре@@ много психолога и состояние его банковс@@ ких счетов .
возможно , вам следует жить в южной африке , где нет присяжных .
сначала это был твой торт , но затем им стал вот этот .
это была маленькая уловка .
мы не можем постоянно забирать тебя из камеры , будто это номер в гостинице .
да .
я не верю тебе
я устроила пожар .
ты очень хра@@ бра@@ я !
частично .
тогда активиру@@ й свой источник в фбр .
о , боже !
мы нашли пушки , надо их использовать .
но вы же с ара@@ сту этого не делаете .
какое ?
- маме насрать , га@@ дж .
а может , какой - то ребенок его стащи@@ л , а мать ответила .
это другое .
бону@@ сы неплохие .
мы не отси@@ жи@@ ваемся .
глянь , как эта брюне@@ тка изво@@ рачи@@ вается .
я люблю тебя .
я пришла , чтобы убить тебя , сейчас ты поджа@@ ри@@ шься .
можешь сказать сейчас .
некоторые присоединя@@ тся к нашей революции , другие , как вы , нет .
знаешь , потом поговорим , это было глупо .
правильно .
никого не в@@ пускать , никого не выпускать .
обычные жидкости проводят тепло и имеют вяз@@ кость .
это круто !
патри@@ сия ле@@ вин .
♪ жир@@ ной и тупой , не@@ дале@@ кой , ненави@@ дя@@ щей себя ♪
что смешного в пожизнен@@ ном сро@@ ке , сеньор паци@@ ф@@ ист ?
что ?
имена , даты , их любимые t@@ it@@ ty - ба@@ ры ...
это ж типа самое твердо@@ е вещество на земле .
мы прошли их , когда шли сюда .
и эта власть могла стоить ему жизни .
можешь и дальше нападать на нас , дэние@@ ль , но конец всегда будет один .
насколько мяг@@ ким и милым я буду с тобой , зависит от мишель .
только если отклю@@ чим щи@@ ток .
целая куча .
вы собираетесь поставить войска на@@ то на границе с ла@@ тви@@ ей , всего в 150 км. от моск@@ вы .
6 июля ...
стоит ли нам подождать возвращения мистера пет@@ ти@@ фера ?
она рассказала .
хорошо , пос@@ чита@@ ем , эд , пос@@ чита@@ ем .
что с тобой случилось , ар@@ ри ?
даже представить не могу .
я не могу закрыть на это глаза .
так что сначала дело , а потом , синтия , я в вашем распоряжении .
вы знаете об эффе@@ кте скотта ?
ты должен уехать .
у нас бег@@ лец !
как это выглядит ?
я сказал ему начать с прихода сюда .
прости .
ты можешь найти короля аку@@ л ?
ты найдешь ее
- окей .
простите .
неплохо для 200 долларов , да ?
он су@@ ше , чем я думал .
что это ?
деньги мне не к спе@@ ху .
папа поступил так же со мной и фили@@ п@@ пом .
ты вчера утром разговаривал с эриком ву@@ дол@@ лом в супермаркете ?
не дерга@@ йся .
♪ я зло@@ дей@@ ка в своей собственной истории ♪
моя мама держала меня подальше от моего отца .
почему нам не звать ки@@ о@@ ск в честь эм@@ мы гол@@ дман ?
я искал , куда ушел дядя .
идите , я их за@@ держу .
это какой - то консультант из особого отдела .
я не хочу машину .
- нет , мы пойдем вместе .
возможно , он даже не знает , какой сегодня день .
уверена , что скоро ты к нам присоединишься , а пока ... ты сильно занят ?
хорошо ?
может , да , я сломала пару стен , но я всех вытащила в безопасности , и это победа .
- а должно волновать .
- очень по - дже@@ фер@@ сон@@ ски .
если они не позволяют сбежать мужчине представь , что значит позволить сбежать женщине
что мы можем поехать к морин салливан и рассказать ей , что он признался .
первый из которых был целью для колони@@ аль@@ ного сабота@@ жа в 17@@ 73 году .
думаете , он мог сделать при@@ де тоже предложение ?
что случилось , ци@@ ско ?
может , бог не захочет забирать его .
мы не обсуждаем деньги , расу , ориен@@ тацию или религию .
увидимся .
какого черта ?
нет , но должна быть .
ты хочешь , чтобы мы тебя отпустили , чтобы ты сож@@ рал огги ?
ваше обвинение имело бы больший вес , если б вы не дружили так с алкоголем , уилсон .
идите за мной и ведите себя естественно .
так мы дика@@ ри , или мы хра@@ бре@@ цы ?
све@@ чная вло@@ г@@ гер@@ ша .
если что - нибудь случится со мной ...
ты действительно думаешь , что все закончилось ?
серийный номер пистолета .
у него проблемы .
у нас 500 килограмм взрывчатки в реке миссисипи , заместитель министра .
я не знаю .
- я знаю .
в " уэл@@ би " ?
эд говорил , что любовь это жертва .
говорил же , что он постара@@ ется у@@ драть из города .
обязательно .
он выглядит , каким он должен был быть , когда велел пет@@ ру .
хорошо , ладно .
ты должен найти нас !
держись от нее подальше , сукин сын !
делает все , что захочет .
не ешь кан@@ та@@ лу@@ пу
камеры безопасности будут установ@@ лены завтра утром а сегодня я буду патру@@ лировать по периметру .
значит , эк@@ по и тю@@ рей были в контейнере ,
кто звонил ?
кра@@ дешь дра@@ й@@ вера ти@@ тана ?
нет , того кто сказал , что они пло@@ ские !
мы нашли в доме подходящие патроны и пустую коробку из - под с@@ нэй@@ к слэй@@ ер .
нам обязательно знать все друг о друге ?
на первый взгляд , по меньшей мере , пара деся@@ тков человек из полиции коннектику@@ та знали , чем она занимается .
но без имени мы не можем ничего сделать .
20 лет за это получишь .
все в порядке , джанет .
- ты вышел за рамки .
клянусь !
стой !
хотите , чтобы я шпио@@ нил ради вас ?
ничего хорошего , чувак .
но забочусь другой мыслью .
что ?
ага , мой день рождения был 7 месяцев назад .
надейся лучше , что мы умрем .
деньгами , которые отмыва@@ л через казино " бу@@ ре@@ вест@@ ник "
дезо@@ до@@ ран@@ ты , пле@@ ды , подушка .
я сам по себе .
в сан - франциско у нас был один парень .
нет , не думаю , что это оно .
эй , хватит .
вот , что думают мои родители .
а , да .
я по природе любопы@@ тен .
я проче@@ шу каждый дюйм города , пока не поймаю его .
и сомнений бы не возникло .
я люблю тебя .
если они смогут войти в внутрь , стреляйте на поражение .
джейн сильная , она никогда не возьмет само@@ от@@ вод .
как вы узнали о пожаре ?
невинов@@ ные нет .
они хотели поступить правильно .
конечно .
я не говорю , что согласна с тем , что делает бейли ...
ты только что испортил мой сюрприз .
недавно с ней разговаривала .
что , навсегда ?
как только избавимся от моих документов , возьме@@ мся за ее .
твоя машина пропала .
нет , все еще в больнице .
гарет , п@@ ни е@@ вну@@ ха .
мы должны найти его , прежде чем он найдет президент .
- да .
например , сделать парочку инвести@@ ций , купить или продать акции , их стоимость будет прыгать в случае паники .
бросаешь ге@@ ка , заво@@ дишь собаку , а ге@@ к что , где - то в тюрьме ?
знаете про убитого футбо@@ листа ку ?
звучит прямо как он .
я испол@@ нила прива@@ тный танец , и он был повер@@ жен .
итак , я снова спрошу вас - кто был вашим сообщ@@ ником ?
напал на меня , когда я делал то , что мы должны были сделать вместе .
помните , предложение еще в силе , если вдруг все пойдет ко дну .
думаете , в этом все дело ?
их надо прекратить раз и навсегда .
вы были так ми@@ лы со мной .
мы должны предотвратить это , вместе .
я прошел ирак .
я думал , для тебя это тоже важно .
неважно кто я .
что она сказала ?
я сказал что - то не так ?
это было ... лет 18@@ -@@ 19 назад .
машина до сих пор за ними наблюдает .
я никогда не хотела причинить тебе боль .
я могу начать уда@@ ление ди@@ ска , пока будем делать уль@@ траз@@ ву@@ к ?
мы привели тебя сюда для твоей же безопасности .
только лишь то , что я ненавижу пуэр@@ тори@@ кан@@ цев и шестер@@ ка мой счастливый номер .
любое мое движение было абсолю@@ тной случайностью , каждую новую личность выбира@@ ла игра@@ льная кость !
я приведу полли на танцы в качестве моей пары , и мы выдвигаемся как со - королевы бала выпускников .
я " за " .
- они все еще от@@ писыва@@ ются .
так вы назвали как - нибудь это место ?
это мой телефон .
он уедет поработать ненадолго .
настоящий отбро@@ с общества .
больная женщина убила рэйчел кэр@@ ри@@ нгтон .
вы понимаете , что мы - детективы из скот@@ ланд яр@@ да ?
я должен сдерживать силу .
если ты так тяго@@ тишься этим , почему не бросишь ?
я не знаю , сэр , они не сказали .
не стоило тебе влюбля@@ ться в берк@@ хар@@ да .
когда ты вернешь ее к отцу , ты объяснишь ему чего ты пытаешься здесь добиться .
по правде , мы отлично проводим время !
куда делась энергия ?
♪ ясно , что моя душа выстав@@ лена на продажу ♪
я не люблю быть в долгу , как и ты .
он просто нахо@@ дка .
можете оставить нас наедине ?
ну , он поймал джо кэр@@ ро@@ ла , и артура штра@@ у@@ сса , и он ближе чем кто - либо к поим@@ ке меня .
мы в те времена много по таким домам ходили .
у нас мало времени .
я могла бы найти лазе@@ йку .
некоторые копы не понимают зачем мы здесь .
какой сюрприз .
жду , что мы потеряем 200 000 .
почему тебе просто не позвонить марку@@ су или капита@@ ну@@ 7
мне этого не остановить .
вы лжете !
а тебе какое дело ?
мыши - мои любимые днев@@ ные существа .
я так понимаю он сейчас в розы@@ ске , и он соответствует описанию .
нет .
миссис лоу@@ сон .
ула@@ дите это с начальником полиции .
следы спла@@ ва остались на моей руке , когда я ударил по нему .
ну , в одном ты прав .
мы помогли построить замечательный госпиталь .
- я в порядке , мама .
- ты хочешь просить ее помочь ?
что происходит ?
если позволите , возможно , есть другой вариант , послать туда станцию мерфи .
ммм , не особо .
всего лишь еще одна ложь .
да , кто - то говорит мне , что это только начало .
что верно - то верно .
я видел вас за пианино .
только не говори мне , что это ...
если я расскажу эм@@ ме о своем поступ@@ ке , она не захочет выходить за меня .
я искал ба@@ кета , и одна те@@ лка ...
скоро начнется !
наверное , хреново все время сидеть в конспира@@ тивной квартире .
он , как будто , все время был на совеща@@ ниях .
я не знаю ...
нина ...
куда ты идешь ?
дай мне знать , как оно пойдет .
несколько недель назад .
они пытаются защитить меня .
никогда ее прежде не видел .
и это отлично , но ...
да !
она сказала , если будет кто - то важный , она даст нам знать .
я думаю , это смелый шаг , и я поддерживаю тебя в твоем стрем@@ лении к само@@ совершен@@ ство@@ ванию .
иди , пока на автобус не опоздал .
всем во двор !
я пока снимки посмотрю .
$ 4@@ ,000 wor@@ th of pro@@ du@@ ct .
что происходит ?
да .
а мне кажется , довольно поздно .
просто держись рядом .
уведите ее .
дело в зеленой стре@@ ле .
знаю , она тебя пугает ...
я ради этого жизнью рисковать не собираюсь .
конечно , не совсем словами , как чудовище чудови@@ щу .
ура , блинчики !
моя золотая жила .
нет , бросишь .
по фак@@ ту , джульетта должна быть невинной , а наша актриса больше похожа на ари@@ ану гран@@ де .
итак , мисс пейдж , вы правда сказали королю са@@ удо@@ вской ара@@ вии , чтобы он до@@ пускал больше женщин на рабочие места ?
ею ты навсегда и останешься .
ищу пациента .
посме@@ юсь тебе в лицо .
но сша моя территория .
- наверное .
мне не терпится пойти на бо@@ кс .
♪
термина@@ лы покупателей не подклю@@ чены к сети .
ты хотя бы подумала о том как это за@@ ден@@ ет меня ?
елена мертва , и если эдди выяснил , что она была вашим источником , ваша жизнь тоже в опасности .
- спасибо .
опусти@@ тесь до самого ни@@ за !
там рыба@@ чило пару мужчин .
кто - то из комиссии по ценным бумагам ?
- и что же это будет ?
я видела выступление зеленой стрелы .
- ну , технически ...
такая же мощь , что и у ружья , но его можно держать одной рукой .
как ребенок , доктор лин ?
мне нужен лучший , и я намерена за это заплатить .
все не так .
знай я , что жертва - твой брат , я бы никогда не согласился .
отдел по борьбе с наркотиками требует очере@@ дную проверку .
замок цел , значит либо они украли ключ у охранника , либо - у жертвы .
твои приоритеты неизмен@@ ны .
это шутка , да ?
зачем я тебя слушаю ?
- перестань .
- все правильно .
пришло время перестать плакать на похоронах .
можете ?
все знают ?
он опла@@ тит другое место , и все это исчезнет отсюда завтра
- а я буду с этим справляться .
- сара про@@ рабатыва@@ ет все комнаты на схе@@ ме .
- все шло в правильном направлении .
что ж , я думаю , она ...
это была бессмыс@@ ленная война .
общение со мной дает преимущества , зо@@ йла .
мы уже видели зал архитек@@ туры и дом братства .
- странный день сегодня , трибу@@ н .
когда хочешь отомстить , годы про@@ летают незаметно .
ваше оружие .
что с тобой случилось ?
у нас проблемы .
тогда настрой свою дурь и ты снова огонь .
счастлив ?
мило .
утром я поговорю с ра@@ джи@@ вом .
я сожалею , если это стало причиной ссоры между вами с джеки .
капитан пай@@ к , надеж@@ ные источники заявили , что зеленая стрела не в ответе за это .
но я не начал !
♪ i ' m mo@@ v@@ in ' out ♪
- пока ничего .
ни тогда , ни сейчас .
каждый коп в городе ищет этого уро@@ да .
каков наш план , мисс картер ?
извини , я сказал эту жут@@ кую вещь громко
боже мой .
видишь то дерево , у которого ото@@ шла кора ?
с ней все будет хорошо ?
ты же знаешь , что он забрал ее наверх .
нам и без всяких зе@@ ва@@ к тяжело проходить через все это .
то , что он умер в такой аварии .
много охраны , это невозможно ... но не для тебя .
четверо человек мертвы , а пятеро в больнице , а все потому , что вы не смогли договориться с колле@@ гой по перегово@@ рам о пер@@ у@@ ан@@ ской пло@@ тине .
не надо .
он реально их подставил .
не просто студен@@ тку , а вашу жену .
как ты это делаешь ?
но ты хочешь принять ок@@ си и сыграть в боулинг со мной ?
к чему ты клонишь , джимми ?
тогда я счастлив .
нам нужно в банк .
ночные стражи не спят .
и сейчас , хро@@ мо@@ та может стать проблемой .
мне нравятся пау@@ ки .
сми@@ рение .
ну , это совпадение .
спасибо .
ты хочешь , чтобы я доверил новому парню , подо@@ нка , который украл у меня $ 200 000 , так , что ли ?
он свободен .
я заметил это при нашей первой встрече .
по крайней мере , арен@@ да по@@ деше@@ вела .
я всегда была с ним , несмотря ни на что .
ну , ры@@ бал@@ кой я был занят частично , а в остальное время сидел с их маленьким ребенком .
я думал , что ты здесь , чтобы убить меня .
ты смеешься над всеми своими учени@@ ками ?
- забудь .
- заинтриго@@ вана ?
куда мы направляемся ?
да .
это тяжело , когда тебе 15 .
что вы из будущего ?
если тедди этого хочет .
- она не победит .
это просто убийства .
алекс , диа@@ да гораздо сильнее , чем любая восьмер@@ ка .
нам нужны звезды , а не другой копейки - десятка льви@@ цей .
спасибо , но я в порядке .
мари ло@@ ва@@ те@@ лли .
он здесь .
сантьяго , знаешь , почему ты не попала в программу цу - цу ?
мы ген@@ ери@@ ровали состояние ста@@ з@@ иса .
если мы должны зависеть от вас ...
послушай .
двигайтесь .
♪ я хочу предупредить тебя ♪
нет , мам , ты не можешь так поступить .
нет , это хороший план .
ему пора познакомиться с дядей дэй@@ вом .
что я была проституткой в бор@@ деле , где я выросла .
габриэль кейн умер еще до пожара .
парень стрелок .
у них радио - глу@@ ши@@ тели .
ги@@ л бер@@ ри@@ дж ?
вы все сошли с ума .
камеры слежения почто@@ вых отдел@@ ений .
похоже , едет по той же ве@@ тке .
не думаю , что после этого они хоть раз виделись .
я хочу , чтобы ты расши@@ б@@ лась в лепе@@ шку и достала мне протокол со слушания майка , но никому об этом не рассказывай .
но пусть смерть выглядит естественно .
наверное то же чувствовал али , когда анже@@ ло дан@@ ди на@@ шеп@@ тывал ему на ухо .
я могу найти едино@@ рога .
когда это было ?
я стою здесь и крас@@ нею , а ты вышел купить води@@ чки .
просто юмор мне , скажи ему все равно .
а в конце он немного пута@@ лся , играя ар@@ пе@@ джи@@ а@@ то , каждый раз на одном и том же месте .
слушай , кенни . я привел тебя сюда не без причины , и пока ты хорошо справляешься .
я ждала , пока она сама скажет , но она не сказала , и я подумала , что сама должна .
- все ?
наша история начинается 50 ' 000 двух@@ недель назад в дале@@ кой галактике убежище колду@@ на .
откуда лау@@ ри об этом известно ?
все в порядке , пошли .
- хорошо .
давай .
у них корпора@@ тивные офис@@ ы в а@@ нако@@ стии .
ты выглядишь великолепно .
- да , но мы ...
у тебя есть ве@@ ллер .
это означало , что этот экзамен важнее всего .
мы слышали , что случилось и это ужасно .
а разве би@@ фф и ски@@ ппи не типи@@ чные имена ?
я , например , не хочу , чтобы джек и шон стали копами .
это было безумно .
элай@@ за , где ты его взяла ?
честно , я просто ...
итак , скажите мне ,
почти всех .
ну , вот .
я со@@ зво@@ н@@ юсь с бобби .
я изменилась .
мы закончили ?
это же только по выходным , верно ?
ты одинока ?
почему ничего не изменилось ?
выглядит новой .
так что она ныря@@ ет за ними .
" за кого ты меня принимаешь " .
они ото@@ брали мои права !
я не хочу , чтобы его звали " мальчик " , когда он станет взрослым .
он милый ребенок .
но вы верите , что это возможно ?
говори со мной .
- ох .
надо спасать вселенную .
все , чтобы скрыть убийство одного назо@@ й@@ ли@@ вого бума@@ го@@ мара@@ ки .
она пошла со мной на выпускной .
- посмотри в его неподви@@ жные глаза .
у меня много зданий .
я бы не хотел , чтобы меня называли билли .
да , пошлите два такси .
может это для вас и очередной день в офисе , юная леди , но для меня это история .
насколько мне известно , единственный человек , способный противоре@@ чить этой истории - мертв .
это разбу@@ дило в тебе отврати@@ тельное чувство автори@@ те@@ тности и все@@ дозво@@ лен@@ ности , которого я раньше в тебе не замечал .
в последней жизни она сража@@ лась вместе с ним .
- нет .
можно мне журнал ?
странные вещи происходят .
ты думаешь , ты думаешь ...
я поко@@ па@@ лась в твоем прошлом , телохранитель .
если я не могу дать ему ничего , что я за мать ?
послушай .
какой у нее ник@@ ней@@ м ?
и затем я дал тебе темное проклятье , чтобы ты могла достать их , где только захочешь .
ты готов на это из добрых побу@@ ждений ?
я не собираюсь осуждать .
этот бордель - это независимость .
поговори с ней .
дакс эдвардс - жалкий дилер .
а уж если 23 .
" вот отсюда начинается тайна . "
мисс ск@@ ер@@ ре@@ тт еще никогда не делала вам прическу .
это ты засран@@ ка или та штука в твоем лице ?
я смогу предоставить доказательства , если еще раз изу@@ чу останки .
ты не думаешь , что пусть лучше это будет энджела , чем какая - то фи@@ фа ?
как и мальчишка .
а я и не прошу .
а именно , под@@ те@@ кает фре@@ оном .
его сестра , софия .
не так уж и сложно .
никаких сделок .
полагаю , мы сыграем еще не одну партию .
конечно , нет .
я хочу , чтобы у тебя все было хорошо .
думаю , пора вызвать моего адвоката .
помогать другим людям , это действительно ...
и однажды , скоро , мы будем стоять здесь и наступит наш ход ...
я не спал с ребек@@ кой петер@@ сон .
она сказала , что встретит меня в сле@@ пом тиг@@ ре , но сама не пришла .
но у нас такой посредник есть .
ну , это его право .
пап , ты спас тину !
почему ты была не в восторге от всей этой зате@@ и с бра@@ ком .
уже еду .
ничто другое не имело значения .
я подожду там .
ты так не считаешь ?
зачем тогда ты дал мне снова ее рассказывать ?
- будет мертв до того , как рух@@ нет на землю .
последний раз когда я и во@@ уди@@ ан говорили , он был озабо@@ чен чем - то .
расслабься .
она никого не провоци@@ ровала .
- как ее ограни@@ чение в реабилитации собираюсь , кстати ?
вы спросите , для чего мне это ?
но ... один монстр .
я посту@@ чал в твою дверь и кто - то ее открыл .
я запомнил его слова .
есть минутка заглянуть ко мне ?
я не сту@@ чу на моих информа@@ торов .
это бюджет или по - другому следующая неделя моей жизни .
что с ним такое ?
и тогда и сейчас .
а потом что ?
и сексуальная .
мы не стали делать уль@@ траз@@ ву@@ к .
ну , я подумал , лай@@ т@@ хе@@ вен голд более уместно при таких обстоятельствах .
за мар@@ ту и диего !
наоборот .
и это все происходит из - за дей@@ мона .
но это мой выбор .
пришла поговорить с ним сегодня утром , вот только говорить он не может .
джей , можно тебя на минутку ?
значит вечером , да ?
♪ sin@@ k back into the o@@ ce@@ an ♪
класси@@ ческое " добро против зла "
how about some l@@ un@@ ch ?
присяжные отвечают : да .
я его не заслуживаю .
так где он ?
где вы были этим утром , мистер ти@@ г ?
этот парень означает для нас кучу денег .
так она работала там ?
почему , что со мной не так ?
maybe this has something to do with what happened y@@ est@@ er@@ day at l@@ un@@ ch .
это трагедия .
потом мы должны ввести данные в четырех@@ мер@@ ной матри@@ це , которую потом можно про@@ анализировать , использую алгоритм реального времени .
кейт , не делай этого .
- я к тому , что он должен ...
и даже ты не сможешь это исправить
вы не найдете его зарегистри@@ рованным .
он поймет .
нас разде@@ лили .
я прям в ужасе от ваших возможностей .
хант сказал , что этот парень встречается с его матерью , да ?
- вы сделали это со мной !
мне нужно было вернуть блокнот кли@@ с@@ сол@@ да .
точно ?
она хочет что бы я вернулся на работу немедленно , верно мам ?
нет !
о , пожалуйста !
- кого это волнует ?
он хороший ша@@ ман .
похоже , све@@ тило в своей области .
подожди меня , чтобы мы смогли его окру@@ жить .
алекс наняла меня в качестве адвоката .
ты будешь заинтересо@@ ванной , полезной и приведешь ее в никуда .
да .
я был у друга на свадьбе , и они читали клятвы , и это было невероятно , знаешь ?
у тебя появился шанс начать все с начала .
ну , прежде всего , я думаю , что тебе следует остаться здесь .
" пять легких пь@@ ес " , " гарольд и мод " .
вот и все .
я их дворец@@ кий .
первый раз все пошло наперекосяк .
лейла ?
сэр , повы@@ шать голос совсем не обязательно .
человек она обещала ла@@ чу@@ гу с.
он слишком большой для туалета .
а ты этого хочешь ?
- удача - это шанс .
- ах ты !
я на распу@@ тье .
достань его и я скажу .
точно .
это ... плохо прозвучало , да ?
да , верно .
вероятно , она ру@@ бит концы .
он до@@ гнал меня .
и именно поэтому мы не должны этого делать .
я виновата .
he gets ma@@ d if i even ask about about - -
лесли уи@@ ллис мертва .
джон
- вы же помните джулс , да ?
да@@ рю им счастье .
~ питера .
заткнись !
болван , опреде@@ лись с тем , что говоришь .
вам надо переговорить со своим адвокатом , когда станет лучше .
ну , я не буду жить в мире , в котором нет ее .
-
ты , я и доктор мона@@ ган .
мистер бэй@@ к@@ вел умер в больнице , в конце концов .
в конце концов , все равно ведь никто из вас не знал миссис гарри@@ ти ?
я могу дать тебе лекарство от боли , если хочешь .
эта система слишком изоли@@ рована .
и вскоре за этим следует недоволь@@ ство и не@@ отврати@@ мый ущерб рабочим отношений .
а почему мы не умерли ?
теперь скажи , принимал ли ты в последнее время наркотики ?
но одной землей его не удержи@@ шь .
что насчет твоих ошибок из - за которых люди погибли .
да , у меня много ар@@ мян@@ ских собра@@ тьев , чтобы устроить войну , но с ними , это политиче@@ ское .
гар@@ за ?
виктория попросила меня найти его для нее .
у того парня на руке была татуировка дерева , а у вел@@ лера такой нет .
вдруг понравится ?
23 года .
настоящую реку .
точно , 16 .
ладно , значит наше убийство на самом деле - происшествие во время охоты .
я что - то должен знать ?
бо@@ напар@@ т мертв , тебя тоже никто не прикро@@ ет .
не стоит благодарности .
что вы знаете о тра@@ э@@ кто@@ рии ...
под@@ текст , приятель .
звучит слишком по - мо@@ дному для меня .
хорошо , проверьте алиби лео .
значит , у нашего убийцы нет неприя@@ з@@ ни конкретно к полиции ...
думаешь , я не знаю ?
а в этой трещи@@ нке были три воло@@ ска .
- для того я и нужен .
парень сидел на полу с се@@ като@@ рами в руках .
тебе не запрещено быть навод@@ чиком ?
тебе больно , потому что жена бросила ?
я обсу@@ жу этот вопрос с моим правительством .
все это .
это гражданский арест ! " да ?
у вас есть гэй@@ то@@ рей@@ д ?
у тебя будет долгое путешествие завтра .
и@@ того две игры за 15 месяцев .
парень хотел убраться из города через неделю , он или жа@@ ждал куда - то попасть ...
его пря@@ чут , у него нет лекарств , похитители не получили выкуп ...
это не америка !
когда ты рядом , мама всегда на 30 % меньше раздра@@ жена .
я думал , мы обещали друг другу , что не позволим всякой фиг@@ не вставать на нашем пути , да ?
думаю совсем наоборот .
робби оз@@ гуд .
я с ним справлюсь , не волнуйся уж .
значит , дин купер пытался шантажировать кристи поддель@@ ными сним@@ ками , чтобы она разор@@ вала помолвку ?
- где они ди@@ сло@@ ци@@ ровались ?
вооруженных .
я не учитель .
из - за этого .
за это в ответе харви , а не я .
я контролирую ситуацию .
просто ...
а если твои помощники , будут следовать моим указа@@ ниям , то и ты вернешься к ним .
ты такая молодец .
это неправда .
мы испытыва@@ ем оружие , а не стро@@ им летний домик .
нет , ты не бана@@ льна .
он основал свой вы@@ дума@@ нный университет ми@@ ска@@ то@@ ник на основе ве@@ кс@@ лера .
нет , а почему вы спрашиваете ?
то есть чувствовала , в поэти@@ ческом , перен@@ ос@@ ном смысле ?
она может справиться с этим сама .
ты просто сказала , что мы были минуту назад .
полиция чикаго отдел расследований , можете пови@@ сеть ?
тебе принести что - нибудь ?
хочешь доказать маме , что ты уже не ребенок - уступ@@ и ей , дэвид .
я читал отчет охраны сту@@ д@@ городка - ну@@ ль .
лови момент , ты может быть следующим ... кем - то кле@@ вым .
простите , тут звонок ... на который я должен ответить .
мне только морков@@ ку .
дайте вылез@@ ти из этого тупо@@ го костюма робота .
он с кем - то встречался ?
нам нужен список .
она порвала со мной вчера вечером .
брат меня не простит .
я принял это .
про@@ т@@ сто гуля@@ ли в школьном дворе с девчен@@ ками .
попробуй меня остановить .
ее имя делия гаре@@ тт из мин@@ неа@@ поли@@ са .
мы гото@@ вим неприятности .
стоять !
не приду@@ ри@@ вайся .
даже задолго до тебя .
нет , но там их десятки и все полные , так что мы считаем , что лау@@ ри готовится к очередной партии .
некоторые я про@@ жа@@ рил до коро@@ чки , как ты любишь .
если бы я смогла рассказать им всю историю ...
- да , а ты нет ?
если его нава@@ ждения станут реальностью ...
да , но они - то об этом не знают .
если позволите , принцесса подписала кое - какие юриди@@ ческие документы , по созда@@ нию фонда .
эмили , остановись .
абсолю@@ тное большинство всех жалоб являются до@@ мы@@ сла@@ ми и касаются незначи@@ тельных проблем .
что такое , ле@@ сси ?
ты мог съесть одного из таких и даже не заметить .
нет , мы ... мы не будем выку@@ пать ее .
давайте выйдем отсюда .
роджера и брайана обвинили в убийстве по не@@ осторож@@ ности .
когда я впервые получил задание от de@@ o , то увидел доклад о метеори@@ те , пада@@ ющем на пусты@@ ню .
тебе нужно переговорить с ником .
- картер , я сказала уходи .
то@@ шу так и не сказала .
лучше бы прислуша@@ лись к своему маленькому другу , пока еще живы .
у меня есть идея получше .
я бы сказал , в данный момент для нас приорите@@ тны присяжные .
то того , как мы при@@ будем , вы должны доказать мне исти@@ н@@ ность своей истории .
на пару месяцев .
присядьте .
да .
чтобы почувствовал боль , узнав , каково это - потерять сына .
это я .
если они сделают это для нас , им придется делать это для каждого .
замок не защи@@ щен с южной стороны .
я могу освободить вам ра@@ писа@@ ние , но на ужин " гри@@ дай@@ рон " придется пойти .
материалы по токси@@ нам .
вей@@ с заметил , а когда крис не вернул их ,
куча народу ненавидит ее просто из - за связи с ним .
я думала , что могу потерять все
мы высоко ценим это .
дж@@ ок@@ си !
он нанял меня , чтобы полиция перестала преследовать его , а сам исчезает в си@@ рии ?
это мертвый фло@@ тский водо@@ ла@@ з .
в смысле - не надо ?
ну ... чтобы убедиться , что вы нормальный .
реджи клиф@@ тон больше никого не по@@ беспокоит .
есть много древних леген@@ д .
- а я получаю б@@ рус@@ сара .
проблема в том , что ты подка@@ б@@ луч@@ ник .
мне жаль , я продолжаю скучать по тебе .
если мы не начнем работать вместе ...
я не думаю , что он в настроении для болтовни .
так и есть .
- я привела друзей .
от бри@@ ль@@ ян@@ товой головы к ке@@ ала@@ лу .
вы можете избежать ослож@@ нений , если скажете мне , кто вас на это надо@@ у@@ мил .
что я не могла понять сама .
я знал это .
но я не могу , потому что ... это мечта кросби .
я поняла твою теорию .
- блеск - моя идея .
это круто .
что ж , если вы не собираетесь мне еще что - то сообщить , то прошу извинить .
она нарисовала тебе вот это .
бог знает , и я знаю , жизнь приносит нам достаточно моментов о которых стоит сожалеть .
они выки@@ нут нас с канала и прода@@ дут на какую - нибудь кабе@@ льную помо@@ йку , которую спонси@@ рует снотворное .
- он должен умереть .
но я не думаю , что должна с вами разговаривать .
расположение воло@@ кон и их количество под@@ сказа@@ ло мне , что эти волокна из чего - то что он нес перед тем как умер .
оставайся здесь .
и что это значит ?
кражу золотых монет белая акула организовал как работу для двоих , но я не знаю имени напарника .
это потому , что ты не жила семь жизней , помимо своей собственной .
- эй !
это ... дело в хо@@ джин@@ се или , возможно , в кэм ?
хочу признать , похоже на правду .
за@@ доб@@ рить бога@@ чей , которые могут себе позволить раско@@ ше@@ литься на причу@@ ды лоб@@ би@@ стов .
я должен войти .
почему они здесь ?
я знаю , зачем ты это сделал .
разосла@@ л прор@@ ву сообщений , что у него микро@@ пенис .
уговор дороже денег .
а так как нам нет 18 - и , придется просить об этом мам .
вообще - то приятно вспоминать о том , что его радо@@ вало .
о@@ смотри место преступления .
кто он , чтобы судить тебя ?
вы богиня .
- вместе с вами ?
ты помнишь , как я была напугана в начале ?
авто@@ катастрофа ?
поднимите все звонки по sk@@ y@@ pe , все из ал@@ жира .
ты почему телефон отключил ?
просто возьмите снимок , прого@@ ните по базе и получите визу@@ альное совпадение .
потому , что ты придурок .
подожди секунду , ты знала , что я приду ?
могу я чем - то помочь ?
для меня - бессмыслица со всеми остальными там сидеть .
он же старый .
возможно , жертвы не хотели ждать своих попу@@ т@@ чиков и вместо этого взяли такси .
поэти@@ чным .
пришло время для четырех зем@@ лям получить женщину - избра@@ нную .
не на что тратить время .
она воз@@ родилась из огня , чтобы пре@@ образ@@ ить мир .
со своим наро@@ дом .
теперь вдох@@ ни и выдох@@ ни .
прослушивание в " хай@@ вэй 65 " .
" поспе@@ шно " значит " быстро " , потому что мне скоро в банк .
5 лет назад .
кое о чем стран@@ ном , что пер@@ нелл сказал .
его это не касается .
уилсон ?
давай , бабушка роза , отве@@ дем тебя к еде .
у вас осталось меньше часа .
ты уста@@ ешь о@@ пускаешь плечо и откры@@ ваешься .
меня у@@ дру@@ чает то , что мы не можем помочь этому парню !
я знаю , как рада кри@@ стен , и мне кажется , что нам всем пора в итоге повзрослеть , да ?
- скажи , что есть зацепка .
у вас быстро расширя@@ ющаяся о@@ страя суб@@ дура@@ льная ге@@ ма@@ тома .
ладно , я слушаю .
вы навле@@ че@@ те на всех нас беду .
мне больше не нужна помощь , флэ@@ ш .
оз@@ ьми адрес ... и езжай ћ@@ он@@ те@@ казино .
так значит , тебя устраивает то , что ниже пояса ты парализо@@ ван , когда он занял весь нарко@@ рынок в бит@@ тер эн@@ де ?
если есть еще вопросы , обраща@@ йтесь к се@@ ту .
теперь , для того чтобы это случилось , ты должна отойти с дороги .
и срав@@ нение днк говорит нам , какой именно .
заклинание погру@@ зит тебя в быстрый сон .
па@@ дре всегда оказывается на каждом месте преступления .
ты должен взять себя в руки , сержант .
хочешь узнать кто на самом деле поместил жучок ?
я дам вам отдохнуть , сэр .
было приятно познакомиться с тобой , крис .
это не подходящее место для обсуждения .
кое - кто сказал бы , что это наш единственный шанс .
не загля@@ нешь в тай@@ ни@@ чок с бух@@ лом в подвале ра@@ ту@@ ши ?
понятия не имею .
она сотрудни@@ чала с детекти@@ вами убой@@ ного и отдела расследований .
куча казино в мона@@ ко ?
ей нужен постоянный уход .
поразительно .
как ты узнал , где ее искать ?
ну и еще те парни .
тебе некому помочь .
я восхища@@ лся этим .
64 - й век .
вы двое так мило смотре@@ лись вместе , пое@@ дая те черни@@ чные блинчики .
тема ... нам нужна тема !
зачем бедным нужны химика@@ ты ?
м ?
марго .
проверь папку под названием семья фотки .
можете идти .
но ... на самом деле , вы сейчас просто политик , верно ?
что за тайный по@@ чита@@ тель ?
и его поведение .
на самом деле , они , эм ... они попросили меня остаться на чуть дольше .
я видел его в 8 : 20 .
я был дома у друга .
потому что ты знаешь , как я к этому отношусь , верно ?
- мы не уверены .
это бес@@ полезная рели@@ к@@ вия , гидеон .
семей@@ ному бизнесу , сши@@ ванию .
она не заслужи@@ вала смерти .
а не получил право говорить вообще - то .
когда ты вернешься , ты станешь сильнее .
возможно , гу@@ двин убили , потому что она могла опознать террориста .
дункан заслуживает надлежа@@ щей право@@ вой процедуры , а не этого .
ты был в парке .
проще было меня убить .
ты изму@@ чен всеми своими прави@@ лами .
там дырка в забо@@ ре .
ну же !
да , сэр .
спасибо , чарли .
можешь взять ее кошек и ее кресло и отправить с ней в дом престарелых .
всего лишь само@@ дельный с@@ кра@@ п@@ бу@@ кинг каждой записки и рису@@ нка , что ты когда - либо делала .
бизнесмен не инвести@@ ровал бы в трупы .
разве не об этом говорят твои книги ?
у жертвы на борту был один пригла@@ шенный .
сначала я отказался .
страх .
через пару часов она случайно задох@@ нулась у меня в пе@@ на@@ ле .
потеря чувстви@@ тельности .
я выполнил твой приказ , отец , и у меня есть маленькая просьба .
- это не мило !
ма@@ мина сестра проверяла , как у меня дела , а он собирался приехать ко мне , как только сможет .
мы ли@@ ста@@ ем ха@@ ф@@ фин@@ г@@ тон - пост .
знаю , ты переживаешь , но я жду так же , как и ты .
я бы лучше при@@ сел на вашем месте .
* мне нужно думать о настоящем .
как скажет моя девочка .
я сделала , что должна была , для моих людей .
ты великолепен .
он был совершен@@ ной зано@@ зой в заднице , в этом смысле .
джинни умерла .
мы можем перейти к той части , где я на самом деле нау@@ чусь , как себя защитить ?
наши клиенты редко уходят сразу , как пришли .
комиссия поймет , учитывая обстоятельства .
сейчас я уважаемый сель@@ ский сквай@@ р .
другие матери приняли это за чудо .
о , это он , это он , так лучше , это он .
алек моро@@ с - это парень , с которым ме@@ г трахалась , пока мы были вместе .
я не слежу за этим .
он не францу@@ з .
я сейчас кон@@ чу .
он стал хорошим другом и на этом все .
у тебя и прав - то нет .
он сможет там жить десяти@@ ле@@ тиями , хелен .
когда вы об этом спросили , у меня про@@ реза@@ лся аппетит !
у тебя есть теория , ар@@ кади@@ й ?
слушай , спасибо , но я бы не взял деньги твоих родителей , даже если бы это было не против правил здесь .
он наверняка еще горю@@ ет , от того , что не удалось удержаться на этой должности .
нет , вик , я не могу .
у вас с мэнди была мама .
это их следующая цель .
это правда
без проблем , дорогуша .
ну , ты не лу гос@@ се@@ тт .
да , покрепче .
и@@ дя прямо из ее офиса , она должна была еще ждать , чтобы быть на этом месте в 21 : 22 .
я очень тебя люблю .
прошлой ночью я сочи@@ нил стихо@@ творение .
магия прежней страны .
увлека@@ ется непристой@@ ным обна@@ жением и домога@@ тельством студен@@ ток .
нажать на курок легко .
тебе не кажется , что ты уже достаточно помог ?
многие люди не понимают , почему это место так важно .
кейтлин , ци@@ ско ,
не хочешь по - быстрому оку@@ нуться ?
потому что нам не суждено существовать .
засекли не ее .
ты должен .
если бы вы знали то , что знаю я , вы бы мной гор@@ дились .
и держит -
сегодня он ни с кем не разговаривает .
он на закон@@ ных основа@@ ниях хочет , чтобы мы там поженились .
пен@@ н был супер@@ звездой .
кому - то стоит начать доверять другим .
ты попробуешь мои вар@@ ени@@ ки и не захочешь других ( поль@@ ск . ) .
это и вправду то , чего вы хотите ?
- ты был с супер@@ гер@@ л прошлой ночью ?
я не хочу учре@@ ждать свою церковь .
но через пару лет она испари@@ лась , так ?
так дела не дела@@ ются .
* ты же бр@@ ени@@ н .
что он пьет ?
сейчас мы используем их , чтобы бороться с раком .
на самом деле , именно я прекратил работу в казино , как мы и договорились .
нам не нравится то , что ты делаешь .
сколько мор@@ фина вы ему дали ?
жаль только , что не этой ночью .
но я не знакома с сэ@@ ром робер@@ том , а вами я восхищаюсь всю свою жизнь .
я ото@@ ш@@ лю видео в газеты .
ну , послушай , ник , мы разные , и то , что с рай@@ аном сложно , не означает , что мы обречены .
ладно , я притвор@@ юсь , что гру@@ щу .
я ?
да , но твое мнение - предвзя@@ то .
вот оно .
вы знали , что там жила 14 - летняя девочка ?
у него современ@@ ная модель .
легче .
было глупо с моей стороны принимать приглашение мадам ча@@ нии .
они бы подошли парню поменьше .
на что охоти@@ тесь ?
не справился вчера со ступень@@ ками ?
он единственный , кому я доверяю .
я никогда тебя ни к чему не принуж@@ дала .
проверьте виртуаль@@ ный след .
думаю , правда .
а это что ?
не мне вам говорить , что в этом мире стоит бояться многих вещей .
твоя мать хотела , чтобы ты осталась жива .
не забывай , с кем ты разговариваешь .
при всем уважении , сэр , я служу в полиции , а не в вы@@ воз@@ е мусора .
один размер на всех .
это просто очередная ваша теория заговора !
вы расстрои@@ лись , раз@@ рисо@@ вали его машину , а потом убили его .
что - то с фин@@ чем , посмотри на него .
я помогаю ти@@ му в поиске жилья .
он может сменить имя .
им не терпится увидеть отца .
господи я такая идиотка .
или " улица " .
вы же не обвиняете меня в убийстве зои ?
хэй@@ л мертв .
затем мы согре@@ ем его и за@@ пустим его сердце .
мне были предста@@ влены новые доказательства .
он акти@@ вен только с марта по сен@@ тя@@ брь , а значит , у него есть занятие с октября по февра@@ ль , чтобы спонси@@ ровать это .
уж лучше бы .
мы столкну@@ ли его в пропасть , разрушили его жизнь .
а чего ты ожидал ?
это , вроде , связано с моим моз@@ гом .
вы читали мое старое дело .
меня уже бросали раньше , и я не хочу , чтобы это случилось снова .
отдай мне пистолет .
но почему я ?
чуть - чуть ру@@ сало@@ чьей магии .
ваша жена здесь ?
марк , это шериф уолт лонг@@ май@@ р , о котором я тебе говорил .
подумай об этом .
а что еще ты принял ?
кого мы ищем ?
отправимся туда .
джоу@@ нс сможет нас отыскать .
но - какая теперь разница ?
чур , моя ко@@ йка снизу .
почему ?
как ты попал в га@@ зу ?
подумай , джейн .
вы не так сильны , как считаете .
she ' s 23 years old .
к сожалению , время имеет значение , ваша честь .
итак , крупные ак@@ цион@@ еры cro@@ ss - co .
да , мы знаем , что ваш брат был снай@@ пером .
вы же понимаете , что грант - торговец шку@@ рами , меха@@ ми ?
скажи , что мы договорились .
и третье , это за@@ повед@@ ник ро@@ че@@ с ран уот@@ ер@@ фо@@ ул .
я вас не виню , друг .
и он сказал :
- с кем ?
эти записи есть сегодня .
служили в двух поез@@ дках вместе , в афганистане .
можете ли вы представить , как это слово звучит для тех , кто не детектив ?
нам нужен боб , чтобы вернуться домой .
не без моих еба@@ ных денег .
и я сделал все , о чем вы с шепард меня просили .
потому что я " просто политик " ?
я уже привы@@ каю к таким вещам .
очень много работы , но я хочу ей заниматься .
все говорят , что вы - яркий пример добро@@ дете@@ ли .
какого черта там происходит ?
она поехала проверить бор@@ дена .
ло@@ мис ограбил хе@@ дже@@ вый фонд нью - йорка , фонд зарабо@@ тной платы полиции сан - франциско , даже преследовал команду н@@ х@@ л .
тем временем , жестокая правда в том , что мы потеряли нашего пры@@ т@@ кого пода@@ ющего .
что мне сделать ?
об@@ думайте обращение к жене жертвы , джейн бру@@ но .
это сложно , но я мог бы попробовать получить ордер .
гвен эри@@ кс@@ сон должна будет вернуться из мертвых , мы специализи@@ руемся и на этом тоже .
хоть сейчас в музей .
♪ мне следовало ожидать такого конца ♪
но не так быстро ?
это значит , что все подтвер@@ ждено .
кажется , он говорит дело .
- привет .
поверь мне , с ней все нормально .
голос народа .
а она мне нравится .
пусть дай@@ веры подтвер@@ дят , что зато@@ ну@@ вший корабль это нейтан джеймс .
о спа@@ ни@@ еле вашей тету@@ шки ?
ты этого хочешь ?
давай тогда сосредоточимся на радост@@ ных мыслях .
они нужны мне , чтобы снова вернуться домой
потому что я немного умею шпа@@ кле@@ вать .
- это делает его лучше .
поверь мне , я бы это испортила .
что я признаю себя виновным или типа того .
что ты имеешь в виду ?
the man kil@@ ls an@@ yone who cro@@ ss@@ es him ...
не от@@ сы@@ лай меня .
что за вопросы ?
они убили томми кроу@@ форда в 19@@ 44 .
может , это просто сотрясение мозга ?
с тобой хорошо уладил , верно ?
родственник ?
потому как я уверен , что он иначе смотрит на всю ситуацию .
я открыла небольшой секрет .
я даже не помню , что собиралась сказать .
я делаю то , что и собирался сделать .
да , не дают расслабиться .
вероятно , она так и не узнала .
и в этом мире мы живем ?
- это нечестно !
моя бабушка бегает быстрее вас , а она уже умерла 20 лет назад !
да , он стреляет хорошо
напомни , какого черта .
оставшихся двоих я не узнаю .
мама , мне пора .
он будет хорошо охра@@ няться .
спенс может остаться там навсегда .
это не то , что ты думаешь .
да нет .
да , с радостью обсу@@ жу кандидатов на пост директора анб .
как дети они беспомощ@@ ны , но как куклы ...
я понимаю .
передайте привет мистеру стэн@@ тону .
или брэндон очень пун@@ к@@ туа@@ лен , или происходит что - то очень странное .
умеешь ездить ?
это выпускной альбом доктора уор@@ да из манхет@@ тен@@ ского университета .
у меня был папа .
иначе не уна@@ следует ни пенни .
нельзя вот так сразу с места в карь@@ ер .
продажа билетов резко воз@@ росла , и это до сегодняшнего заявления .
ты хочешь все ру@@ шить , и чтоб тебя за это хва@@ лили .
в тот день были только одни похороны .
возможно , не такая уж му@@ дра@@ я .
придурки злые .
я пытаюсь измениться , лив .
хочешь сделать мне зави@@ вку ?
я разрешил девочке поез@@ дить на про@@ бу .
ваш муж дома ?
но боже , эта идея была такой же сумасшедшей как купи@@ дон .
я собираюсь пос@@ читать от одного до пяти и потом ...
нет , стэй@@ си сказала , что она была в депрессии , но что если стэй@@ си тоже зара@@ жена ?
о , не беспокойтесь .
но , люци@@ фер , ты должен мне помочь .
нам надо снова начать говорить друг с другом .
это на бейсболь@@ ном стади@@ оне .
твоя дочь .
так , ладно , наша проблема в том , что у кальку@@ ля@@ тора теперь имеется все необходимое , чтобы распла@@ вить интернет .
с тако@@ ю речью отпустил меня :
знаешь , когда у тебя есть навыки , ты должен знать , где их использовать .
в моей стране люди тоже то@@ нут .
да , мы ... мы салфе@@ тками запа@@ стись не можем , так что я пытаюсь помочь ей сосредоточиться на деба@@ тах .
упустили ?
вы должны не допустить этого .
как ты попал на вечеринку са@@ тур@@ на ?
я знаю алекс !
лан@@ ка@@ стер , мэм .
я засу@@ жу вас с потро@@ хами , ясно ?
поэтому ты спланировал свой эн@@ д@@ шпи@@ ль .
не жди .
непременно провер@@ юсь .
ты должен поговорить с ним , том .
скажи , что они сделали с тобой .
так , как надо , не то что в отделе расследований .
молодой человек , ваш брат - герой .
они могли оказаться у вас лишь единственным путем - если вы видели александра после похорон .
и это будет указано в моем отчете .
серьезно ... вы целовались ?
ноутбук появился в сети час назад .
я не знаю почему , но сейчас я не коле@@ блю@@ сь .
и ваше имя будет связано с этим до конца времен .
господь , прости мне пре@@ гре@@ шения .
и теперь мне придется с ним жить .
он был нужен мне .
дай знать , что ты в порядке .
классическая головоло@@ мка с акцентом на невер@@ ном для отвле@@ чения внимания .
ваши более молодые версии в целости и сохранности .
ладно , так по@@ рази меня .
обручальное кольцо , спрятан@@ ное в кармане .
часть нашего соглашения .
что ?
тро@@ т нашел уилла прямо здесь , с девяти@@ метро@@ вой ш@@ тан@@ гой позади него .
ну вот и все .
добро пожаловать в топ ги@@ р .
и внезапно , ни с того ни с сего , вы вс@@ помнили , что я у вас учился .
агнес ...
многие обвиняют республикан@@ скую партию в увольнении 100 тысяч сотрудников в правительстве .
они ведь дети .
ты думаешь , я совсем спятил ?
я не могу .
они знают , что ты болен , знают , сколько тебе осталось , и знают , что под залог тебя не отпустят .
и гаррет , по - моему , тоже .
кто - то , кто знает , как выбраться из страны по - тихо@@ му .
объявили его в розыск .
вы все испортили .
на улице
кейт ?
- кара в беде .
мам , я не хочу об этом говорить .
суть в том , что встречаться с парнем нормально для молодой женщины .
вы тоже расследу@@ ете утечку .
один выстрел и мы поджа@@ римся .
бут сказал , что он недавно разве@@ лся .
вот как я выгнал их из нового орле@@ ана в первый раз
может и так , но прессу хле@@ бом не кор@@ ми , дай поговорить о сата@@ ни@@ стах .
секунду назад мы были слишком доро@@ гими , чтобы жить .
зачем ему убивать маму ?
кто сказал , что джина нельзя обратно за@@ толкать в бутылку ?
это была моя идея !
она симво@@ лизи@@ рует безопас@@ ную дорогу .
будущее меняется .
.
я подумал , что лучше будет сказать это после вашего осмотра .
напиться и ждать , пока кто - нибудь не о@@ ступи@@ тся .
ушел из дома в 16 лет , через год бросил колледж , несмотря на блестящие оценки .
нет , я знаю , что он ненавидит мексикан@@ цев , говорит слово на " н " , что он сек@@ сист@@ ская свинья .
мы должны обнаро@@ довать профиль .
он говорит , что его наверное замо@@ чил какой - то старый педик .
мы вместе одоле@@ ем его .
нельзя винить меня в том , что я хотел его смерти .
да , все мы пытались , но у нас не вышло .
он другой покупатель ?
погодите , как я здесь оказался ?
у наших север@@ ных границ были сты@@ чки с огра@@ ми .
ты поешь .
тогда почему ты здесь ?
сколько ж крови@@ щи .
он не говорил , куда собирается пойти ?
я уже такое видел .
в клинике бэн@@ ни@@ нга , неподалеку от ст@@ рэн@@ да .
ну , мы согласились на 50 / 50 , а чаще всего в последнее время это 80 / 20 .
успокойся ... успокойся ...
ну , он может отвести туда кого пожелает .
до или после того как я тебя от@@ шила ?
а потом ?
можно ?
это все равно что звание - королева .
я думаю , что не многие из них читали вер@@ саль@@ ский мир@@ ный договор .
ти , что ты ..
- тогда он занял 8@@ 3 и 95 места .
да , может .
потому что если бы его сюда зама@@ нили , то может ж@@ нец ему звонил .
несмотря ни на что , я прекрасно провел время .
я тебе все объясню .
я всего лишь опраши@@ вал свидетелей .
я просто шучу .
- у тебя рак ?
нет , каждый день - это последнее ура .
я просила , но она не помогла .
майор ...
сена@@ тором ?
пожалуйста , возьми их .
где , говоришь , она работает ?
чтож , если он не угрожает твоей жизни , он , определенно , угрожает довери@@ ю к тебе .
свидание с тобой , тормоз .
я сделаю все что угодно для тебя .
убирайся .
он типа продав@@ ца машин , но только продает больни@@ цам лекарства .
может , мы и сможем .
не могу поверить , что тейт мертв .
и я не хочу , чтобы правда вышла наружу .
- один из вас умирает ?
в этом случае , два убийства .
ни за что .
работа , работа , работа .
сомневаюсь , что она что - то знает о программе сши@@ ва@@ телей .
куинн дал нам номер телефона , это одноразо@@ вый мобильник .
мы ходили на встречу с адвокатом барри , дан@@ баром , год назад и ...
бомбы .
ох .
ладно , кэрол !
я работала с ним раньше .
оказывается , тот всегда допоздна работает в офисе , но дома была миссис джеймс .
пока что .
просто выбери направление , начни идти .
ладно .
кажется , в вел@@ де собра@@ лось все аб@@ бат@@ ство да@@ ун@@ тон .
что вы хотите от меня услышать ?
что ?
что значит какой еще ф@@ рен ?
но это было невозможно .
завтра мир будет уже другим .
похоже на то , что происходит сейчас .
но им придется поте@@ сни@@ ться для меня .
он тебя завербо@@ вал ?
ясно .
но я смогла .
наверняка , все из - за стресса .
видите ли , в страст@@ ную пятницу у нас лучшие бары@@ ши .
вам просто лучше уйти .
- твое сердце .
не заставляй меня об этом пожалеть , мария
мистер диноззо , вы в курсе , что ...
он прислал еще одно .
эй , ком@@ п .
я думаю , что я видел этого парня на территории университета
бегле@@ цам выбирать не приходится .
ты всегда так близко к разга@@ дке .
мы можем немного ... расслабиться .
ну может тебе сказали .
я говорила тебе не брать пончики в китай@@ ском месте@@ чке .
я говорю как ненормальная .
я верю в тебя , тело@@ ни@@ ус .
все это мило , но вам не приходится отвечать родителям .
говорит , у них есть материалы .
я просмотрел телефонные звонки , е - мэй@@ лы , тек@@ сто@@ вые сообщения .
если за@@ ден@@ ете кого - то или просто не впечат@@ лите , останетесь прико@@ ванными к своему сту@@ лу до конца своей карьеры .
скоро начну есть чи@@ ми@@ чан@@ гу и говорить с раска@@ ти@@ стой " р " .
я это я .
я знаю это , но нет доказательств .
она была здесь с ним .
я жила там , под землей , почти год .
огромное спасибо .
ты работаешь по четыре часа в неделю , заставля@@ я людей танцевать на вечеринках .
ну , должно быть кто - то из слуг положил его туда .
проверю его , посмотрим , что я смогу найти .
- пока это возможно .
это сы@@ нуля , да .
и я не умру жал@@ ким стари@@ ка@@ шкой .
но я согласилась .
но я могу сказать , что не могу пойти .
и ты прости .
пока не ясно .
длинные языки и все такое .
когда вы не сказали мне , на каком неф@@ те@@ заводе действует профессор вой@@ т , я отследил информацию сам .
так ты его знаешь ?
ты знаешь , учитывая все обстоятельства , это действительно был хороший день рождения .
это видео из бор@@ товой камеры патру@@ льной машины , сби@@ вшей лу@@ ану .
вы убьете ребенка ?
кертис , иди сюда .
да , оливия , это мозги санты клауса .
пове@@ ла себя как сволочь .
я ничего не знаю .
они ставят свое ложное чувство справедливости превыше благополучи@@ я всего человечества .
том , ты бы хотел что - нибудь добавить ?
но я понимаю , почему ты не смогла .
это был замечательный совет , шеф су@@ за , и , я надеюсь , вы сами соблю@@ даете его .
ты не представляешь , как хорошо .
мог ли мон@@ то@@ ло узнать об этих домах ?
я всего лишь думала о своем .
грей меня игнори@@ рует .
количество - вот в чем вопрос .
" прости меня " .
о , я даже не уверен , что твоему отцу понравится мое присутствие .
мама сказала , что мир поко@@ ится на спине огромной черепа@@ хи . "
о , он думает , что сможет настроить нас друг против друга .
ты хороший человек , дэниел .
дэвид , это смешно .
уин@@ н не виноват .
я оказал вам профессиона@@ льное уважение , притащи@@ вшись сюда среди ночи , а меня - в комнату для допросов ?
а насчет денег ... .
я нет@@ фли@@ кси@@ ла , ху@@ лу@@ дила и ама@@ зо@@ нила .
прости , просто мой отец приезжает , и он слегка при@@ дир@@ чивый .
ваши любимые белые медведи убьют вас за арахи@@ с .
они явно не слишком разбор@@ чивы в том , кого сюда нанима@@ ют .
ты упустил .
и мы просто подождем и увидим , кто объявится .
похитить мэра джеймса .
этот день выберешь ты ?
ты помнишь нападение на тренера эван@@ са ?
я жду друга .
-
мы не от@@ пускаем солдат такого уровня угрозы .
принуди@@ тельные работы за то что снова изобра@@ жал спаса@@ теля .
можно здорово просла@@ виться , подста@@ вля@@ я человека , созда@@ вшего идеальный фай@@ ер - вол@@ л .
без понятия .
что ж , мне кажется я окончательно напугана .
спасибо , я фана@@ тик флор@@ рика .
есть , сэр .
а если не скажу , он про@@ будет там еще два года .
ты шутишь ?
кто в наше время устраивает свадебный завтрак за столом ?
♪ закончится на битве ♪
известно , чья она ?
люди не всегда те , кем кажутся .
нет , мы их упустили .
мне дядя джордж подарил .
- значит , королева появится снова .
я должен ее найти .
думаю , это не так .
я что детектив ?
в круиз по среди@@ зе@@ мному мо@@ рю на паро@@ ходе " париж " .
я почти закончила .
я отступ@@ лю , пока ты не скажешь , что готова .
эрик ... у меня есть план .
однако , обвинения , выдви@@ ну@@ тые прокурором , ошибо@@ чные .
итак , как я сказал , " я@@ вное ...
я могу отложить дело лэн@@ дона и взяться за другое .
с тобой все будет хорошо .
фрэнк , райан был с тобой ?
не верится , что ее больше нет .
обещаю .
я не хочу видеть тебя уничто@@ женным из - за крат@@ кого ... приступа без@@ ответственности .
♪ а это просто еще одна патриоти@@ чная песня ... ♪
зависит от твоего зака@@ за .
хватит изображать " прер@@ ванную жизнь " , лады ?
прошлой ночью он даже попросил меня бежать с ним .
это создает дыру в твоем сердце .
он решил скрыть свои грехи и обвинять всех остальных .
благодаря тебе , я чувствовал себя в безопасности .
но теперь больше похоже , что она пропала .
что это ?
у них нет подобного в центре здоровья нор@@ с энд .
он хочет тебя .
мама !
ваш муж пропал двумя днями позже ричарда .
документы подготов@@ лены .
доказыва@@ ешь , что я делал плохие вещи для людей , которых люблю ?
эй , что в тебя все@@ ли@@ лось ?
знаешь , я думала , что барри преувеличи@@ вал , когда жаловался на совмест@@ ную работу с тобой в лаборатории .
можешь мне потом рассказать остальное .
я не знаю , что они сделают .
три@@ кси , детка , пошли .
- дай мне закончить .
отлично .
чему обязан этому удоволь@@ ствию , доктор та@@ фт ?
вы посыла@@ ете ме@@ чи против пушек .
почему бы тебе не сходить домой ненадолго , детка ?
барнс велел мне оставить га@@ ла@@ вана .
ты так не думаешь ?
так что , парень , который снимал комнату ...
вы там были .
у вас есть еще 13 минут .
он сейчас ... не@@ здоров .
знаете сколько раз моя " команда "
он , блядь , еба@@ нулся , рас@@ стрелял там всех .
возможно , мэм , вам лучше взять мою каре@@ ту .
зачем ты разде@@ ваешься ?
жертва - миссис зо@@ я грант .
в деше@@ вую блонди@@ нку с амби@@ циями .
я не позволю этому ублю@@ дку уничтожить весь ниж@@ ний мир .
я не смогла спасти остальных .
не@@ разры@@ вная связь из - за нашей прекрасной малышки .
что ж , может ты мне здесь не нужен , мистер неприятный .
ты и не собирался брать в команду дэвида роу@@ з@@ ена .
- как ?
как они справились ?
- спасибо .
это дало мне идею , как мы можем найти кру@@ лла .
так что сказал доктор ?
ты же этого хотел , так ?
вам следовало бы начать .
ш@@ тайн .
и вашего еписко@@ па я тоже вызову .
этот субъект подгото@@ вился заранее .
всех преступников , покупа@@ ющих и прода@@ ющих оружие и наркотики , теперь можно отследить и опознать .
погоди !
а давай так поиграем .
теперь , если ты закончил , будущий президент сша ждет меня внизу .
я вижу .
а он отсюда .
- хорошо ?
ладно , ладно , ладно .
ты желаешь правосудия для элизабет .
в африкан@@ ских джунглях , я там увидела ...
не переживай .
я дам тебе три брон@@ зо@@ вых монеты .
пошел ты , рэй .
охота ...
и я до сих пор стою здесь с пустыми карма@@ нами .
это факт .
но что , если они обнаружат что - то новое в будущем ?
смертельный удар был нанесен жертве в затылок , на голове осталась рана длиной 10 см.
будут к шести .
и хотя мы , по сути , не в том положении , чтобы влиять на решение суда ...
что ж , друзья , я пора@@ жена .
это заме@@ дли@@ ло работу .
вы же понимаете , что он ее кор@@ мит ?
наш убийца знал то , что не было известно общественности , но не мог придерживаться способа убийства .
подумай , чего мы бы могли достичь вместе .
здесь никто и слова на него не потратил бы , не говоря уже о пу@@ ле .
это значит , что через 3 года мне понадобится коля@@ ска .
нет .
попробуй чуть - чуть разря@@ дить обстановку .
" сообщи , когда будет готово . "
я выберу .
просто излу@@ чала свет .
это не просто бу@@ си@@ нки .
эй , не руга@@ йся .
тебе не следовало видеть меня такой сегодня , в моей спальне .
я хочу вернуться домой , мам .
ему следовало побольше общаться с избира@@ телями .
так что это именно то , что ты получишь .
я просматри@@ вала старые дела ма@@ тай@@ еса и устанавли@@ вала контакт с людьми в резервации .
да , кла@@ ди их сюда .
понятно .
не со мной .
кэл@@ вин , ты не можешь убивать нормальных людей .
да , это еще мягко сказано .
джейн хоть и нравилось наблюдать за саль@@ сой , оказалось , что она ненавидит ее танцевать .
не дэнни .
ты сам сказал , что наблюдал за их работой .
помнишь , как ты впервые пришла повидать меня ?
да , один из этих плохи@@ шей может попасть тебе в руки , если только ты укра@@ дешь его или купишь на черном рынке .
да .
быть рядом в труд@@ ную минуту .
не знаю , что ты ей сказал , но это сработало .
но она еще там .
ладно , ладно , все не так уж сложно .
вы можете его выслушать ?
он пытается прикрыть свою задницу .
выключить все оборудование .
она могла сказать кензи и дик@@ су кого они охра@@ няют .
наверное , хорошо было , когда он находился прямо рядом с вами .
слушай , это не мое дело , правда .
дин , слушай , мы хотим помочь .
тебе звонили из городской проверки , правильно ?
20 p@@ oun@@ ds of f@@ l@@ our for $ 2@@ 50,000 ?
ага , я не думаю , что она обра@@ дуется твоему присут@@ ствию .
" самолет генерального секретаря оон дага хам@@ мар@@ ше@@ льда был сбит "
в@@ ри@@ они ?
она хотела составить договор о не@@ разгла@@ шении .
если аль - тани увидит хоть что - то , кри@@ ча@@ щее " фбр " ,
проверять на что ?
уже .
я столько лет провела , тво@@ ря ужасные вещи ...
не стоило так долго тянуть .
так вас зовут ?
хорошо , и куда ты собралась ?
и ты не будешь отстранен .
я знаю , что ваша недавно умерла .
закрой , пожалуйста , дверь .
я , правда , не знаю , как сказать об этом .
иначе я не смогу защитить тебя
я не обязан ничего тебе рассказывать .
вера бесполезна в данном мире .
ты заболела ?
хватит о проро@@ честве ; это утомительно .
не волнуйся , детка .
запрос ?
какие возможности , ка@@ сси !
и мы сможем заработать на этом тысячи долларов !
по - твоему , ты этим занимаешься ?
потому что ты не боишься щи@@ то@@ мор@@ дника , а вот он тебя - да .
но мне нравится , что он его соблю@@ дает .
мир слишком мал для исчезновения кого - то такого , как оливер куин .
( говорят неразбор@@ чиво )
один .
мой ... мой муж , дин , мой мальчик , трэвис ...
думаешь , судьба знает ?
париж .
каждый раз делая сел@@ фи , они все о себе сообща@@ ли , даже не подозре@@ вая об этом .
без них я бы не был кри@@ ш@@ ти@@ ану рона@@ л@@ ду .
рассказываешь обзор миссии ?
в том , что я задаю вопрос .
я возьму яблоко .
он вел дело аарона .
из - за тебя кого - нибудь убьют .
я работала медсестрой .
он прятал меня от вас .
ты предлагаешь мне собственное жилье ?
но вчера в общежи@@ тие приходил джонни кейн .
она как гре@@ ческая богиня .
тогда придется силой меня тащить .
я не знаю .
и никто , черт побери , этого даже не замечает .
спасибо , доктор с@@ ван@@ сон , за все .
уже еду .
некоторые из нас только пе@@ шки , жертвы чужих высе@@ ров !
да неужели ?
письмо пройдет через нас , естественно .
ало@@ тропи@@ рова@@ ный угле@@ род ?
у частных военных подряд@@ чиков есть мотив для разработки подобных препара@@ тов для наемников .
мне нравится .
- скажу , что мой брат служит двум госпо@@ дам .
и когда я им звоню , они со мной вежли@@ вы до того , как я предста@@ влюсь , затем - короткие гу@@ дки
26 лет , работала бар@@ меном в й@@ он@@ кер@@ се .
только если мы не раз@@ говорим его так , что он и сам этого не поймет .
она скучный коп.
i think it ' s more she for@@ got the wor@@ ds .
он очень умный .
можешь помочь нам , хе@@ дви@@ г ?
будем надеяться что пат@@ тон достаточно умен .
если ты больна , тебе надо от@@ ле@@ жаться дома и поправля@@ ться .
если нет , то ухожу
так ли это , балла@@ рд ?
если бы я знал , ты думаешь , я находился бы в такой дыре ?
- тебе нужно в больницу .
главная спальня .
она может стать отличной мамой .
он сильный .
которое мы об@@ с@@ ждали .
и не надо будет .
о , здорово .
и что это должно значить ?
это не значит , что жизнь кон@@ чена .
последние несколько недель были ... очень плохими .
крутое вирус@@ ное видео , как это , может дать мне 10 штук .
я хороша в своем деле , они утверждают , что он сыграл на моем одиночестве .
это определенно все .
и это тоже я нашел возле него .
фит@@ цу над наследие защищать .
дана ?
ты защищал этот дом от него .
и ты работала , чтобы получить эти полномочия .
должен быть способ избавиться от этого .
если они вообще существуют , это только в голове коди .
пока .
это свидание .
он должен им денег .
свидетелем был барт чей@@ мбер@@ с , живу@@ щий на окра@@ ине парка пе@@ лем - бей .
прекрати ждать , пока ружье выстре@@ лит .
ты дал ей сбежать со стре@@ йн@@ джем в обмен на жизнь бу@@ лло@@ ка .
не могли бы вы уточнить ?
но каким - то образом ты прожила гораздо дольше поло@@ женного .
нет , они помнят , сэр .
рабочая версия следующая :
я в порядке .
о чем ты , клаудия ?
мы закончили ?
не разу не сказал , что пора ехать домой
вы должны найти эксперта .
боле@@ ем не за ту команду " .
только и@@ кинс не был францу@@ зом .
и все - таки ты не иде@@ ал , майк .
мы ищем дэ@@ рила лэн@@ дри .
вы точно будете в центре внимания .
он умер потому , что ограбление пошло не так .
набрал столько , что вдвоем не съесть .
но ты привы@@ кнешь .
вы абсолютно уверены , мистер росс ?
вопло@@ ти свою мечту .
ты утратил это ?
мне нужен мой сло@@ ник !
как внутри зерка@@ льного ди@@ ско@@ те@@ чного ша@@ ра .
а иначе , ты же знаешь , это снова может повто@@ риться .
ты скучаешь по нему ?
♪ бейсбольной фана@@ ткой ♪
мы нашли кол@@ го@@ тки на полу гарде@@ ро@@ ба , те же , что ты наде@@ вал на голову во время ограбления .
лау@@ ри признается в убийстве ?
пойду возьму что - нибудь из напитков .
боль проходит через твое тело , после того как весь адреналин вышел .
есть только один способ .
я здесь .
во сколько еще пря@@ мых ки@@ шок ты не@@ преду@@ мыш@@ ленно вторг@@ ся ?
лично .
он считал , что это было слишком хорошо , чтобы быть правдой .
неужели так плохо ?
клин кли@@ ном .
анджело мар@@ ро .
♪ when you ' re on easy street ♪
есть аттракци@@ он для чер@@ ни .
он вышел ?
♪ и ла@@ дь@@ е@@ ви@@ дной ♪
ты должен окон@@ чить школу , заняться хе@@ дж - фон@@ дом .
она никогда не верила в паранои@@ да@@ льную теорию алекс о том , что элай@@ ас действовал не один .
они так хорошо ла@@ дят , что хотят разговаривать по телефону .
в завтраш@@ нем дне не спрятаться .
случилась беда и мне приходится продавать .
может и так .
- по накло@@ нной ?
я , наверное , вроде как ... под@@ толкнула ее к этому .
но генерал - публи@@ чный человек , претен@@ ду@@ ющий на высокую должность .
это потому что у вас с джанет что - то было , он узнал и за@@ ревно@@ вал ?
мужчина может разделить бре@@ вно пополам или разделить жизнь с женой .
ну , я подумал , что если это ху@@ ду отправи@@ ло меня в мое 14 - лет@@ нее тело ..
ты о чем ?
что ты сделала с уби@@ тым ?
мы были заняты поисками связи с северной коре@@ ей .
у нас есть новое чудес@@ ное лекарство ...
или в хэ@@ ми@@ ша или в куин@@ на ?
интересно .
я все сделаю , артур .
и я бы тоже подумал , что мне обязаны .
две женщины с одинако@@ выми татуи@@ ров@@ ками пострадали в одну ночь .
если вина не будет , я хочу забрать назад свои деньги .
местом для отдыха и бесе@@ д .
послушай , только не панику@@ й , когда я скажу тебе кое - что , хорошо ?
боже мой , нет .
она ударила меня один раз в баре в ома@@ хе .
ждем анализов днк , и патру@@ ли обыски@@ вают улицу на случай , если ее сумка вы@@ пала из мини@@ фургона .
весе@@ литесь в камен@@ ном веке , в то время как я вхожу в третье дека@@ номер@@ ение .
ничего .
не знаю .
я никогда их раньше не видела .
послушай , как читает твоя тетя .
это еще не конец .
ты всю жизнь ей пользовался .
уже выглядит лучше .
или , по крайне мере , я так думал .
почему она не сказала мне ?
тр - пр - др ?
я должна утопить невин@@ ное животное ?
- ты серьезно ?
о , только не это .
вы с ума сошли ?
я разделяю твои чувства .
весь проект секретный .
- конечно .
из тебя получится отличная мать .
похоже , вы скепти@@ к .
разве она не там ?
чую , но@@ та@@ ций мне не избежать .
я не хочу ему помогать .
так что случится 14 - го октября , уже через две недели ?
но откровенно говоря , мне они очень нужны , поэтому спасибо .
моя любимая южная красавица .
- ты живешь на земле про@@ ктора ?
рад тебя видеть .
он встречается с ро@@ ве@@ сни@@ цами .
темная .
эти парни могут повторить атаку в любой момент , нам надо работать быстро и остановить их , пока они не взорвали еще одну бомбу .
она не при@@ ни@@ мет мою помощь , по крайней мере , пока я жив .
они в доме , где мы ноче@@ вали тайком с моим парнем .
и теперь займу его место .
я пытаюсь тебя спасти .
думаю , нам надо осмотреть его сад .
кла@@ дут на глаза умер@@ шим .
я буду держать вас в курсе .
больше .
извини .
- постой , что ?
я нашел бы тебя на краю света .
я прошу тебя отпустить меня .
это хорошо .
вы знаете , что такое право@@ нарушение ?
что мне прикажешь делать ?
что ж , тогда увидимся завтра .
я сам вно@@ шу встречи в свое расписание , бэй@@ кер ?
хм , может ты поможешь мне в кое чем .
не знаю , она всегда тут лежала .
начнем справа от меня .
невозможно было потратить на школу еще меньше времени .
к сожалению , у нас нет и наме@@ ка на то , что там было .
вы предлагаете оставить наш ар@@ ь@@ ер@@ гард не@@ защищен@@ ным ?
пошел !
откуда тебе знать ?
осторожно переме@@ шай и добавь шесть грамм ...
ша@@ ки@@ р хан .
мы столкнулись с сильными террористами и тира@@ нами .
хочешь их ?
коль не в раю , - в аду вам пи@@ ровать .
- он скажет .
я должен вернуться и закончить его битву .
вы абсолютно правы .
и я стал лучше играть .
что за черт ?
вряд ли это так .
гри@@ ль адамс хаус .
- ну спасибо .
это очевидно .
что , ты меня остановишь ?
а еще узнать , что его род умрет вместе с ним ...
как и ты , дитя .
думаю , ты .
звоните , если вам понадобится подкрепление .
я так страстно желал от@@ т@@ тя@@ нуться , как все остальные .
я про@@ бую разные вещи .
а фамилия ?
мне нужно поговорить с вашим аренда@@ тором , мисс сер@@ ен@@ ой холмс .
о , погодите , вы правы .
- сте@@ пле@@ р на 55 .
теперь понятно .
может , у нее какое - то заболевание .
у меня есть 50 - дюймо@@ вый теле@@ к и масса@@ жное кресло , на котором есть твое имя .
рози !
- ѕ@@ л € ть , может уже перестанешь говорить о морози@@ льной камере ?
несколько ночей леон не ноче@@ вал в доме .
меня заставили украсть его , чтобы покрыть мою за@@ долж@@ енность , и если я не отдам его ,
хорошо , приступа@@ ем к работе .
не беспокойся .
ну , вообще - то это дом бадди .
обни@@ мите от меня вашего племянника .
я уверен , он придет потря@@ сти своей задницей , завтра на вечеринке у джеффа .
единственная причина делать карту в том , чтобы была возможность что - то найти .
и они дали тебе машину ?
список дел рэн@@ дол@@ ла
это была не тур@@ бу@@ лен@@ тность .
ты расстроена .
я надеюсь , что ты останешься и ис@@ цели@@ шься здесь .
мы даже не можем доказать , что он спи@@ д@@ стер , не говоря уже о том , что он из другого мира .
возможно , тебе стоит установить более чет@@ кие границы .
говорят , что армия ги@@ йо@@ ма перешла рейн .
так это может быть уловка , чтобы йе@@ й@@ тс мог отомстить ру@@ дни@@ ку .
это справедливо ?
а мы хотим знать .
так , не психу@@ йте .
но не думаю , что он завер@@ шил трансформа@@ цию .
не ограничи@@ вайтесь столи@@ цей .
губернатор готов позволить прошло@@ му остаться в прошлом .
эй вы там .
мне плохо .
это рэйчел .
мне нравится этот .
надо же .
я всегда на вашей стороне ...
иди , давай - давай .
как трус , он у@@ драл , скрылся .
20 лет борьбы с преступниками ничего не значат ?
дайте - ка угадаю .
это моя .
она знала , где мы собирались останавливаться по пути .
да , так и есть , но не вижу причин , почему бы мне и себя не порадо@@ вать .
если у тебя колен@@ ки дро@@ жат , я возьму вину на себя .
нет , дядя .
этот значок за строительство пло@@ тов достался мне не просто так .
пора заканчивать с этим .
но это ведь приятная уста@@ лость , верно ?
вы не на@@ каже@@ те меня ?
они хотят под@@ бить самолет в небе .
ты - доктор .
мы не можем оставить его просто так .
я всех рас@@ пуга@@ ла своей печа@@ лью .
был еще один случай спонтан@@ ного взрыва , этим утром , на ток - шоу .
чем старше становится , тем больше верит .
свидетель , который видел , как ты вса@@ дил три пули в патру@@ льную машину .
он бывший коп , он не станет стрелять в своих .
потому что , если ты не заметил , в команде не было взаи@@ много доверия .
у меня есть обязанность не выбирать фа@@ вори@@ тов .
как же все - таки ?
я чувствую ста@@ тическую поме@@ ху , про@@ ходя@@ щую через мой мозг .
- он был частью ку@@ коль@@ ного доми@@ ка .
нет этого кого - то .
- и сейчас ...
что ж , неплохое ты произвел первое впечатление на земля@@ н , да@@ к@@ сами@@ т .
просто соберись с мыслями , чтобы мне не пришлось за тебя беспокоиться .
не хочешь , э , увидеть американское преступление ?
давай разве@@ ем его с остальными .
ќу , технически , может , и нет , но ... она не должна подверга@@ тьс € напа@@ дкам из - за своих высказыва@@ ний .
вы послан@@ ник божий .
мень@@ шего от твоего мужа я и не ожидала , мора , но нам нужно больше , чем описание характера .
верно .
я выросла не белой и не ге@@ теро@@ сексуальной девушкой в б@@ лу спри@@ нгс , не@@ брас@@ ка .
это тут не при ...
даже когда дела шли плохо , я всегда знала , что вместе с джей@@ ком мы сможем найти выход из любой ситуации .
я читаю их каждую среду .
там отличная еда .
так что я поиска@@ ла по окрест@@ ностям .
и что я получаю ?
не верю , что это реальное имя
2 мальчика были убиты в монастыре .
простите , но это бред соба@@ чий .
если мы все держим курс на полное уничтожение , нам нужно быть гото@@ выми .
уберите !
пожалуйста , не навре@@ дите сай@@ мону , ладно ?
да , мне тоже .
вы@@ дай маргари@@ ту замуж , не имеет значения как
и ты на шесть лет старше меня .
пойми , ты заг@@ убил две жизни , там , где должна была быть одна .
указывает на недав@@ нюю травму .
с третьим начинаешь понимать что к чему .
нам бы следовало вести разговор о твоей отставке .
ну , все эти стира@@ льные машины застрахо@@ ваны , верно ?
да , но это не имеет значения .
нелегко найти подобное р@@ вение .
откровенно говоря , ваше предположение , что я была оскорб@@ лена , оскорбительно .
я слушаю .
- через час или два после смерти .
я просто ...
нет , ты не должен был открывать небеса .
нет , нет , послушай !
вряд ли можно назвать это " тайком " .
они бес@@ совест@@ но разруша@@ т вашу жизнь .
вы торопитесь ?
я не могу связаться с ними .
алекс работает в этой же сфере .
в нем говорится , что в течение 21 дня он будет рас@@ стреля@@ нный в нау@@ чном и робо@@ то@@ техни@@ ческом центре сиэт@@ ла .
но я не погиб .
я говорил с джонни п@@ са@@ рем .
нет , конечно .
это мягко сказано .
что - нибудь , что мы должны знать ?
я давно об этом мечтал .
я прошу тебя этим заняться .
я в том смысле , что если этот парень убрал за собой , он , должно быть , весьма хорош в этом .
он ушел ненадолго .
мой отец , должно быть , узнал об этом по своим связ@@ ям в парла@@ менте и послал стивен@@ су , чтобы забрать меня домой .
вы встрети@@ тесь .
знаю , но мне нужно понять , что мне теперь делать , ясно ?
мы говорим о полностью право@@ мер@@ ном и закон@@ ном медицинском исследова@@ нии .
ну уж не знаю .
все , что она на нас вз@@ вали@@ вает имеет персона@@ льный характер .
с чего бы мне хотеть быть подальше от них ?
все говорят , что я не такая красивая как моя мать .
если это она нанима@@ ла скотта , она должна знать о его последней работе .
не можешь .
так кто же она такая ?
ты ... не хочешь поехать вместе ?
они еще не расколо@@ ли его ?
мы должны отпустить ее .
могу я с вами поговорить ?
вы , игро@@ вые компании , ничем не лучше наркоторгов@@ цев .
но к счастью , у меня появилась новый ассистент .
ни один священник не провел бы за@@ у@@ поко@@ йной ме@@ ссы за само@@ убийцей .
он выглядел потеря@@ нным и растер@@ ян@@ ным .
итак , зануда коу@@ ч пошел в библиотеку , и в место , которое на самом деле существует под названием архив .
динь - динь .
у нее не было никого , а тут она просто купа@@ ется в любви и поддержке .
ну да .
ну же , пошли .
тереза , отдохни немного и поправля@@ йся .
так что я предложила ему поболтать в бесе@@ дке .
я мог бы просто засунуть тебя в морози@@ лку .
это не объясняет , почему ты убиваешь для тан@@ нера .
про тебя многое можно сказать , джейн .
мы их задержи@@ м .
это будет отличным шансом начать все с начала .
- что ?
я была здесь вчера .
есть минута ?
моя задница стоит тысячи кораблей , а мои груди были удивительно стоя@@ чими .
я так рада , что ты здесь .
хорош , хорош , хорош , хорош ...
- мы сможем пройти к супер@@ кол@@ лай@@ деру , повернуть рыча@@ ги , и выключить систему само@@ уничтожения .
ты собираешься принять предложение ?
все , кто выходил на контакт с этими придур@@ ками , оказыва@@ лись мертвы .
в пси@@ х@@ больнице мисси@@ он@@ ер@@ ского кре@@ ста ... недалеко от нью@@ ар@@ ка .
труди думает , что они работали сооб@@ ща .
я здесь по приказу директора .
все было для собственного эго .
она - оружие .
- стриптиз !
ад грядет на землю .
я не думаю , что мы и дальше будем справляться сами .
почему я не учил крыси@@ ный язык в школе ?
я не знаю , как ... мы что - нибудь придумаем .
моя жена .
я хочу воз@@ родить это великое старое слово , и это слово - " англича@@ нин " .
ты высокопоста@@ вленный чинов@@ ник .
я строил его для тебя .
ты сообщил о не@@ лад@@ ном ?
растра@@ та ?
может и нет , но я хочу умереть пытаясь .
на@@ ц . агентство гео@@ простран@@ ственной разведки проанализи@@ ровали снимки ядерной боеголо@@ вки , сдела@@ нные спут@@ ником .
вот как выглядит смер@@ тность .
я спрашиваю в последний раз .
отчеты , показания и все прочее .
кол@@ го@@ тки ?
да , это связано с пациентом .
смею думать .
я знаю тех , кто знает .
ладно , проигра@@ йте снова .
люди могут получить , э ...
так кто - то создал его специально , чтобы он мог пройти огонь и воду городских систем очи@@ стки ?
тебе нужно только встать , и мы с тобой уйдем отсюда .
а то , куда эта ложь тебя приведет .
извините за это .
мы с дженнифер их усыновили .
- мы были друзьями , дон .
и к тому же ему нужно имя , так почему бы тебе не начать с этого ?
ты не знаешь ?
он хочет умереть .
нам нужны они оба .
ганг@@ рена моя тема .
давай со мной ?
ладно .
он собирается завершить операцию в течение часа .
" если это кому - то нужно - - это важно . "
ему нравится .
смотри , что у нас здесь .
его выдали голым ?
а мама где ?
клиника соч@@ ла нужным дать список ее пациентов .
ты можешь тусоваться тут сколько угодно , пока отец в отъезде .
они как раз все обо мне знали .
исходя@@ щие звонки из участка ?
так почему я женился на ней ?
проследи , чтобы он ничего не сломал .
хорошо , всем приготовиться .
все скоро закончится .
но я выгляжу как гу@@ сы@@ ня оде@@ вшая корону .
- он плохо с тобой обращался ?
обычный электро@@ ста@@ тический разряд усили@@ лся , когда прошел через твою кри@@ п@@ тон@@ скую днк собира@@ я неизвест@@ ные вещества .
но вы должны сначала спросить меня , окей ?
твой гость самая натура@@ льная з@@ т .
я откло@@ нил пару его звонков .
как раз во время .
воспользу@@ емся ее дело@@ выми контак@@ тами в некоторых сми ,
я все еще там .
ты знаешь историю царя э@@ ди@@ па ?
он нравится другим копам , потому что он надежный и объектив@@ ный .
ве@@ ллер ?
я думаю , вы ошибаетесь .
клэр и ве@@ ге нужна моя помощь , и я собираюсь им помочь .
нет , я буду в порядке .
позволь , я предста@@ влю тебя грейс , и мне больше не придется биться о стену .
спецназ готов ?
у нас и правда один шанс на миллион , чтобы найти заказ@@ чика .
и что это значит ?
вроде не@@ официаль@@ ной столи@@ цы пиратов .
технологии , опере@@ жа@@ ющие ваши .
он не просто умер .
да , он забрал ключи и наши телефоны .
мы оба умрем , или оба вы@@ живем .
детка , что случилось ?
сказал , что готов работать с мит@@ чем .
уйди с моих глаз !
вивиан рассел - мы знаем о них .
кажется , это был плохой знак .
нет .
что я должен сказать ?
даже старый добрый агент блейк сказал , что его тошнит от моей политики .
в этом мире , и@@ забе@@ лла , нужно быть сильной .
но знаешь , я и не жду , что ты им станешь .
есть дядя гол@@ лан@@ дец из главного управления
приятель , я бы подумал , прежде чем отвечать .
и если посмотрим дальше , это позже ...
это интерфей@@ с наших мыслей .
одри ?
но я должен спасти ее !
я просто хочу пойти домой .
банки следуют политике , весьма мошенни@@ ческой , которая называется " переу@@ чет плате@@ жей " .
тебе больше не нужно .
может , надо было просто завести с ней ребенка !
и если мы все правильно сделаем , то сможем помочь друг другу .
- ты готов ?
ты тот парень .
если бы это произошло , мы были бы покой@@ никами .
у нас есть видеозапись .
ты помнишь меня ?
но если я не ...
уж не мужа чаем ?
и этот сим@@ пози@@ ум .
вы были прекрасны , и мне понравилась та ...
мама .
доктор рай@@ лли ?
возможно .
не гнев .
он покупал презервативы в вечер дня вечеринки его жены .
сойдет .
я был уверен , что она сломала себе шею , но нет , она встала .
я правда еще никогда не видел теле@@ веду@@ щего с кольцом .
пусть и женщину ?
ну же .
ваши письма к вашей тете .
что - то знакомое .
наказание за твое преступление - смерть .
" фрэнки "
в смысле " ски@@ нут в за@@ лив " ?
итак , кто за сделку ?
я не стану подста@@ влять ребекку .
пойдем , джош .
я убью ее !
кто это , черт возьми ?
просто держись подальше от всего опасного .
откройте !
- про скарлетт я не забыла .
нет , мы закончили .
я пока не знаю .
рэй@@ на , я пел его уже 5 раз .
твоего отца только что арестовали .
но думаю , мы должны оцени@@ вать человека по его поступ@@ кам .
и прошу вас , я только рада .
все , что я сказал , так это , что парень не стес@@ няется сделать себя знаменитым .
у нас есть еще один час , детектив .
это я тебе обещаю .
позвоню сразу , как что - нибудь узнаю .
ну и кто желает вернуться в 20@@ 16 ?
контейнер 4@@ 70 .
нам не о чем говорить .
хосе .
- ты видел умира@@ ющего дока .
ответ , наверное , включает в себя фразу " тяжелое детство " .
хочешь ее сам завалить , да ?
может , шейн не знал об этом .
- нет , он прав .
было не@@ ясно , когда я убил финна и камил@@ лу ?
ну , ну , сынок .
наоборот .
на такое здесь никто и не рассчитыва@@ ет .
скажи доктору роу@@ д@@ су , что ты видел .
я такого не говорила .
я изучила его мед@@ карту , судебные документы .
что если я чем - то вызову ваш гнев на месяцы или даже долгие годы ?
это должно быть подстава .
но не будет ли разум@@ нее отложить свадьбу ?
еще помогают благотвори@@ тельные сбо@@ ры .
я ... жена .
генри ...
последний пузы@@ рек и все
что еще , макги ?
большинство из вас знает , что на свободе он формально .
мы разделим права на добычу ?
нам крайне необходимо , чтобы велико@@ брита@@ ния сняла сан@@ кции со счетов горе@@ ва .
кто вспомнит это ?
ну , это давным - давно было .
только один входя@@ щий звонок с рекла@@ мой .
мне жаль .
вы лжец , мистер ко@@ ут@@ с .
откуда ты это знаешь ?
да пусти мне уже пулю в лоб и покончим со всем .
их отло@@ жили как отпечатки персонала .
она не сро@@ чная , это не угроза жизни .
милая , это же что - то типа нашего клю@@ квен@@ ного дже@@ ма .
или тем , кто кру@@ тил кося@@ ки в ее доме ?
пересе@@ ление , новое имя , новая личность , новая жизнь .
я и там облажался ?
это я и называю выпуск@@ ным днем .
я видела , что мора ай@@ лс участвует в этом расследовании .
дикс в лодо@@ чной с мони@@ кой ли и детективом ст@@ эд@@ меном , который держит их в наручниках .
она такая красивая .
меня ни разу не обвинили .
она моя крест@@ ница .
ты поэтому все время путешеству@@ ешь ?
мы за@@ помним урок .
хе@@ ппи , уходи оттуда .
просто приходите с этой преле@@ стью в гости .
неоднокра@@ тное вождение и нарушение порядка в нетрезвом виде .
однажды и моя вера дро@@ гнула .
- и выстрелил ...
у нас нет денег .
расскажи мне о моем отце и руке .
он уже был готов вре@@ зать мне , но грейс говорит :
может знаете , у кого могла келли остановиться ?
ты слышала меня ?
если он так близко , чтоб узнать меня , значит я тоже близок к нему , чтобы пристрелить его .
вы можете пере@@ направить его к нам ?
последнее что помню , майкл д. приста@@ вил пистолет к спине .
- отпусти ее .
ханна , послушай , если ты действительно хочешь этого , ты должна чувствовать это на кле@@ точ@@ ном уровне .
мы за@@ си@@ делись вдвоем .
если у рей@@ ны не будет доступа , мы можем попрощаться с нашим проектом .
" зеленая тан@@ га@@ нь@@ и@@ ка " .
в предвари@@ тельном медицинском заключении описа@@ ны симптомы остро@@ го мен@@ инги@@ та .
украден@@ ная машина в нашем лесу .
или того , что ты и есть гектор , о чем мы говорили раньше .
если напарник не приходит , тебе хана .
если меня выго@@ нят , я пойду к папочке малыша .
я подумал , что ты можешь мне помочь , потому что - -
без сознания .
я видел как ты призем@@ лилась .
что с ним произошло ?
что ты не договари@@ ваешь нам о патри@@ ке уол@@ тер@@ се ?
национальный герой или марионе@@ тка правительства ?
да , и вы за него в ответе .
год ... зи@@ лла ?
ты выжил .
настоящий спорт .
тяжелый комби@@ ни@@ рованный имму@@ но@@ дефици@@ т .
это склад в квинсе .
мы это называем хирурги@@ ческим ре@@ кру@@ тин@@ гом .
вы были единственным выжи@@ вшим .
конечно , сэр .
нет .
я просто хочу , чтобы это все исчезло .
not y@@ et .
и ты иногда выпьешь , и говоришь , что не можешь .
я открываю тот , который с утра убийства кри@@ сты
можно ...
у нас есть все доказательства , которые нам нужны .
я могу найти все сайты , где она зарегистрирована .
кар@@ ма даст ему пи@@ нка под зад .
вот так сюрприз !
он был мне должен денег , но мы играли в разные игры .
она была последней , кто видел его перед побе@@ гом .
внеш@@ ние кольца счита@@ ются двой@@ ными , внутреннее - трой@@ ным .
а когда вернулся , у тебя появился дар .
если ты смогла написать это за 48 часов , я хочу увидеть , что ты еще можешь .
а ты смотрел на нее ночью , когда она спит ?
слушайте , ваш отец прило@@ жил не мало усилий , чтобы с любовью приготовить вам завтрак .
это то , что вам нужно .
мадам ?
чин , передай информацию в отдел безопасности .
именно поэтому я не рассказывала им .
- вы были лет@@ чиком , не так ли ?
мы даже не знаем , пропал ли мистер миллер .
это же золотой стандар@@ т .
если бы я им помогал , то был бы на полпути к ним .
что это значит ?
просто огля@@ нулся .
у чарли нет кари@@ еса .
да , сэр .
отец ваш побе@@ жден руками многих ,
силь@@ ва меня не пристрелил .
пока судья раз@@ думыва@@ ет над моим пригово@@ ром ...
вместе с зама@@ ни ?
мы напорта@@ чили наверху .
он мог бы выбрать место попро@@ ще .
будь уверена , сестра бас@@ би , если заве@@ ду@@ ющая сегодня обнару@@ жит не@@ аккура@@ тный пу@@ чок , это будет не@@ желан@@ ной нахо@@ дкой .
она никогда не хотела , чтобы я был частью всего этого .
можешь ли ты себе представить нечто подобное ?
производит синте@@ тические наркотики .
люди вроде мисс мер@@ ка@@ до , обрабатыва@@ я улики , с радостью бы подтвердили ложные результаты , необходимые обвинению , но честный тест , скорей всего , ее оправ@@ дает .
люблю тебя , крошка .
как убийство френ@@ ки поможет республи@@ ке ?
он был студентом .
или другое слово ?
я думал , он ... просто непослуш@@ ный .
- " то пере@@ верни его " .
- пере@@ ф@@ рази@@ рую .
или в ад .
- как ты себя чувствуешь ?
у нее был пистолет .
я не чувствовала такое у@@ миро@@ творение уже очень , очень давно .
джемма , послушай .
мы все свидетели .
это как потерять возможность дышать снова .
я душу перед выво@@ рачи@@ ваю и все , что ты можешь сказать , это " нет "
промышлен@@ ник - миллиар@@ дер карл шел@@ тон ?
потому что я знаю тебя .
все будет хорошо .
нам нужно выбраться за периметр , мэм .
крова@@ вое безобраз@@ ие .
- сигналы некоторых мы потеряли .
только потому , что я оби@@ дела его .
ты в это веришь ?
не сейчас .
может вернемся ?
это было не лучшее решение .
в нашей книге ска@@ зок полно тайн .
это не ебаный куро@@ рт !
но есть хотя бы шанс .
найдены следы крови в жен@@ ском туалете .
в том смысле , что эти книги важны и для них тоже , разве нет ?
я не подписыва@@ лся иметь дело с ме@@ тами .
я понятия не имею , что антуа@@ н делает с англи@@ ей .
это пророчество гласит , что один из нас падет от семьи .
что угодно для поклон@@ ников .
что насчет фели@@ кса ?
в том , кто организовал кибер - трав@@ лю .
мы можем проследить за марком .
ну , почему у нас отключили ?
если бы вы сделали это год назад ...
уровень ба@@ би@@ ша - 0@@ .@@ 15 .
ничто так не мотиви@@ рует , как страх .
доставка для мистера и миссис но@@ ши@@ му@@ ри .
но это старые спортив@@ ные машины .
дон , что с нами стало ?
мне нужен список риэл@@ торов и клиентов , осматри@@ вающих эти апарта@@ менты .
где ?
лейтенант про@@ вен@@ за .
ну , видимо , мне следует просто с@@ вернуться кала@@ чиком рядом с огнем на пару со всем своим гневом .
отлично .
- это пережить своих детей .
это дом вдали от дома .
мне пиздец как жаль , мужик .
и дала силы , о которых ты даже не знаешь .
вы же все его знаете .
он отправится в тюрьму и будет со@@ сать ти@@ ть@@ ку налогоплатель@@ щиков ...
очень сомни@@ тельно , что нога все еще жизне@@ способна .
теперь они точно вас остано@@ вят .
и это еще не конец .
это вы , ребята .
папа .
на пусто@@ ши ду@@ ба недостаточно , дорогой мальчик .
я верю , что люди навре@@ ди@@ вшие моей семье заслуживают жить в аго@@ нии , а не платить своей жизнью .
- и что внутри ?
и я был одинок .
все такой же эгоисти@@ чный пира@@ т .
хочу , чтобы ты ха@@ кнул рая и сделал мне ак@@ кау@@ нт .
люди изучали эту штуку ве@@ ками .
мистер б@@ рэй , уда@@ лите пожалуйста фраг@@ мент ножа и передайте доктору хо@@ джин@@ су , чтобы он определил тип оружия .
мой проща@@ льный подарок .
это какая - то пута@@ ница .
господи , это ...
да , маски@@ ровка на мне .
хочу " король бы@@ лого и гря@@ ду@@ щего " .
я не проиграю вьетна@@ м@@ цам второй раз в своей жизни .
ге@@ к мертв .
да .
разо@@ шли по всем больни@@ цам , неотлож@@ кам .
патруль 2@@ 1@@ 14 , у нас ...
так ты думаешь обо мне ?
о , не в этой части страны .
это больше чем след .
если а@@ кс будет уверен , что ты будешь вести себя как джентльмен , он обязательно о тебе позаботится .
мы получаем гро@@ т из .
пере@@ плы@@ ву озер@@ у , пока моей дочери делают операцию ?
такое раньше случалось ?
перес@@ матри@@ ваю наши условия сотрудни@@ чества .
они все довольно новые .
х - мм .
потому что мы с тобой в безопасности .
в вас нет ничего , наво@@ дя@@ щего на эту мысль .
свою жизнь , джеффри .
ќа каждый доллар , который ѕ@@ рэ@@ ди тратит на нужды кампании , знаете , сколько тратит оружей@@ ное ло@@ бби ?
я просто говорю , нет ни наме@@ ка на твердо@@ е доказательство , которое связа@@ ло бы его с взры@@ вами .
да захлоп@@ ни ты свою пасть !
как на кар@@ точке " бесплатно выйдите из тюрьмы " .
my last real con@@ ver@@ s@@ ation with har@@ ri@@ son was right on this ben@@ ch .
моя семья довольно идеальна .
ты уверен в этом ?
судя по всему , я не единственный су@@ мере@@ чный охотник , интересу@@ ющийся компанией фей .
теперь она сможет петь под фан@@ еру на пара@@ де !
но не получить приговор .
слушай , не хочу , чтобы ситуация была нелов@@ кой .
по - моему , да .
- то есть .
я давала тебе книгу об этом .
их две .
мы ничего не сделали .
ты моя му@@ за , михаил .
сперва он сдох@@ нет .
хочешь , чтобы я разбила твою лампу ?
зачем ты это сделал ?
давай поговорим об этом позже , ладно ?
я попрошу " уор@@ лд " удалить это .
обычно от масса@@ да со@@ действия не дожде@@ шься , но они подтвердили , что ха@@ бер их агент .
всегда подразуме@@ валось , что мы - семья .
- хотели бы вы помешать этому
я просто хочу убедиться , что маэстро получает то , что хочет .
что она там делала ?
он зави@@ сал с хозяй@@ кой .
это удивительная история .
он и тони чин ходили вместе на хими@@ ю .
из досто@@ вер@@ ных источников мне было сказано , что он сейчас довольно занят .
или , лучше всего , найдите новых друзей .
хорошие новости :
потому что люди учатся годами , чтобы делать это .
нас это совсем не колы@@ шет .
она дома .
о , кусочек кре@@ ста ?
но сначала он хочет знать все о тебе и кир@@ ше .
о карьере френ@@ ка ?
все в порядке .
снова назад ...
делают , если беремен@@ ны и хотят пообщаться .
знаю ли ?
и лучше вам меня поразить .
кто там ?
ты всегда заставляешь меня говорить с тобой о моих проблемах .
многие из них будут счастливы найти хороший повод вернуться домой .
о , нет .
вы задержа@@ лись , чтобы воспользоваться второй ма@@ ской ?
но мы не знаем , какая нам нужна .
and y@@ et , i ' ll b@@ et pe@@ y@@ ton still made it to 6 : 00 a . m . sp@@ in cla@@ ss , didn ' t she ?
- у меня будет ребенок .
это поэтому он не дышит и у него проблемы с сердцем ?
" цель горя@@ чих моделей остин . "
и ты , безобраз@@ ный дик .
никто на самом деле не стремится к активности .
ал , тебе бы взять с него пример .
но есть риск .
привет , растя@@ па .
- нахер овец !
эх , шля@@ п@@ ник .
он типа всегда поддерживал своих бро .
получается , что я вру .
шифр не взломать .
что если это знак ?
я ... я ... я от@@ нес ее дом неподалеку .
что если , она сказала ему в тот вечер ?
вот оно .
некоторые могут потерять больше других .
вот почему я здесь .
поездка туда и обратно за 24 часа .
ты только что сказала , что все произошло из - за меня .
почему они притворя@@ лись , будто хотят помочь отомстить за мою семью ?
ты знаешь это .
- да .
мне это нравилось вообще - то .
устал .
что ты со мной собирался сделать этой дурацкой ве@@ ткой ?
как справляться с куса@@ нием ?
есть и хорошая новость .
ты тя@@ нешь время , люци@@ фер .
и каково это - наконец - то победить ор@@ лов , учитывая вашу вра@@ жду с ти@@ том вашинг@@ тоном ?
почему мы не можем быть просто теми , кто мы есть ?
ты всегда защищал лиама , не важно , как он провали@@ вался .
не в этом случае .
я хочу попробовать .
думаешь есть секретное братство мужчин , трени@@ ру@@ емых искус@@ ству убийства ?
вероятно , питер@@ сон во@@ очи@@ ю столкнулся с такой ие@@ рар@@ хи@@ ей .
окей , какого черта ?
их цель не засадить меня в тюрьму , мер@@ док .
в@@ пал в депресси@@ ю и парано@@ й@@ ю .
он создал эпидеми@@ ю .
вот и все .
слушайте , я ее не трогал , ладно ?
мы закончили ?
о чем это вы ?
он ... ждет нас у ре@@ джа .
вчера ?
если эта девушка убьет себя , тебе нести за это ответственность .
больше я сюда не приду .
прошло всего 4 дня .
нет ?
это отличная вечеринка .
как хорошо ты хранишь секреты .
последней волшеб@@ ницы к востоку от угрю@@ мой ло@@ щи@@ ны .
вы о сигна@@ ле , который , думаете , был вами отправ@@ лен ?
благодарю , сын .
это по всей социальных меди@@ а тоже .
я тебе кое - что принесла .
хочет , чтобы мы прилетели к нему как можно скорее .
я знаю , просто ...
это , чтобы спасти свою компанию .
что ж , во имя любви бо@@ жи@@ ей ...
она должна выступать через 10 минут .
теперь ты торгу@@ ешь геро@@ ином ?
а что с ней и ни@@ лом ?
да , мэри .
я помню себя честным бизне@@ смен@@ ом в счастли@@ вом браке , а потом появился ты .
я думаю , это очень мило , что он отдал свою комнату .
привет , кэрри .
я это нашла у себя на столе , тут написано ваше имя .
я не хочу этого .
вот что я подразуме@@ вал , когда сказал , что дело " почти закрыто " .
видно , что вы ухажи@@ ваете за собой , но я скажу это все равно .
он же только этого и добивается .
- не это должно было произойти .
о , я вижу .
он за@@ барри@@ кади@@ ровался и вооружен .
ну , у меня , возможно , могла заве@@ стись пара не@@ добро@@ жела@@ телей ..
у меня хорошее предчувствие .
иногда необходимо сжечь соз@@ данное , чтобы двига@@ тс@@ ья дальше .
пойдем кое - куда со мной .
они собирались убить оли@@ вию .
я собиралась замуж .
это может дать нам фору .
послушайте , вы действительно хотите , чтобы я с ней нян@@ чился ?
он отчаянно нуждался в деньгах .
что все те события в твоей жизни , на которые я ссыла@@ лась , были мело@@ чью ?
клэй , ты же знаешь в каком положении я оказался .
- почему ты им соврал ?
напротив , мисс стил .
мы должны обере@@ гать ее .
в теории , да , но прямо сейчас , я вижу только тепло@@ вые сигна@@ туры .
настоящему доктору элли@@ оту ро@@ ллин@@ су было 72 года , когда он умер от инсуль@@ та .
он ре@@ жет их с нового года - и всегда , когда нет луны .
где ми@@ шо@@ н@@ н ?
ф@@ рэд думает , что все происходит само по себе .
кто - то из ги@@ дры для тебя это сделал ?
что ж , жизнь ... сложная штука .
капитан джейк бро@@ де@@ рик .
вам что - нибудь нужно ?
я отвезу тебя туда .
я был там , у окна .
ты осознаешь , в чем обвиняешь своего друга ?
эй , а я тебя знаю .
чтобы они форми@@ ровали свой собственный опыт .
очень хорошо .
много раз и некоторых женщин он сильно пока@@ лечил .
позвольте мне поговорить с дочер@@ ьми .
мне нужно найти джер@@ виса те@@ т@@ ча .
с наполовину полным ста@@ ка@@ ном ,
поэтому не верила .
в чем здесь проблема ?
я не уверена ...
слушай , это был анонимный звонок .
мой отец на самом деле не мой отец .
но теперь я дома , и никуда не собираюсь .
это не си@@ ну@@ сит .
вы можете сказать нам хоть что - нибудь , кроме за@@ готов@@ ленных ф@@ раз ?
у нас есть здесь будущее , поэтому может уже начнем действовать , хорошо ?
я сняла его с твоего пиджа@@ ка , когда ты вошел .
я лично его ме@@ тил .
the mi@@ ssi@@ on can ' t con@@ t@@ in@@ u@@ e like this .
нам нужен сигнал " эй , не стреляй в парня " .
44 .
могут быть невинов@@ ными .
боже мой .
я думаю , я просто ...
потому что , если честно , время на исходе у нас обоих .
и произойдет в течение 10 минут .
кто - нибудь еще подумал о бон джо@@ ви ?
вы , кажется , новенький .
по своему желанию .
люди заслуживают понимать , что произошло в дворце .
вот и решила , что - то с этим поделать .
она может попасть в тюрьму .
или мне лучше сказать " аманда " ?
который час ?
без этого , нам остается рассчитывать только на операцию на месте .
вы же копы , да ?
найдешь ее , и что дальше ?
мне знакомо это чувство .
все врут .
когда мы при@@ будем , уч@@ тите , что эти люди паранои@@ да@@ льно относятся к своей работе .
даже если это оружие - лазер@@ ная пушка .
чего вы хотите от меня ?
а в списке у нее здравый смысл есть ?
- просто не сдаваться сразу
.
кэнди была одной из них .
я не знаю , бэн .
и не буду на@@ ступать на вашу боль@@ ную мозо@@ ль .
я люблю , когда ты говоришь сексуально .
мистер се@@ пи@@ о@@ л ?
- наши родители .
это противоречит осторож@@ ности .
ты с ума сошел ?
остаток года провел на тусов@@ ках .
жизнь слишком коротка .
нельзя их использовать .
тогда передай визи@@ рю , что я хочу ...
за него ру@@ чались .
если она вле@@ зла в квартиру нор@@ т@@ клиф@@ фов и украла пленку , она планировала это обнаро@@ довать .
в этой коробке был прах жены уол@@ та .
а во время войны нужно делать то , что должен .
теперь ты будешь помнить , что нельзя играть со временем .
ты милый .
это не доказательство того , что марио убил тех людей .
уша@@ м не верю !
ты убила люси ?
да , господин .
но есть соседка .
ты тут больше не работаешь , коул@@ ман .
причина и следствие .
- порой люди оказыва@@ ются достаточно глу@@ пы , чтобы вломи@@ ться сюда .
ее ронни ?
- военные не позволят .
- у@@ воз@@ ите их отсюда
у ваших солдат все преимущества .
я думаю , это все чушь .
нам так лучше .
никогда не была у него дома .
там что - то не так .
они сказали , что ты потерял хва@@ тку .
очень многие дети умирают просто так .
а я все еще великолепный , даже если не в прики@@ де ?
или вы говорите мне , что за хрень происходит , или я вызываю полицию кампуса .
мой брат лиам - настоящий герой !
анализ газа в крови ужасен .
так я не хочу ничего забывать .
у нас тут ситуация , в которой нужен доктор .
это те , что похожи на ри@@ анну , когда поют ?
я ра@@ нила одного стрелка в ногу .
конечно у меня есть чек .
у кого - нибудь есть идеи , куда дальше бежать ?
я просто хотела , чтобы ты поддержал меня , поверил в меня .
ты можешь просто забрать их и уходить .
все@@ сторон@@ ний подход , мне нравится .
хотите поговорить с тем , кто желал ей смерти , то вам к тому парню , который был ее партнером в бизнесе и жизни .
просто думаю о папе .
одно с твоим именем , а второе с твоим .
не знаю , скоро .
это кто - то из охранников ?
не могу ничего поделать .
и все закончилось так же быстро , как началось .
эм , ау ?
смотреть только вперед .
- да .
кевин бо@@ лл , тащи сюда свою задницу !
я довери@@ лся тебе , рас@@ сказав о фреде@@ рике .
это такая честь .
и три@@ ва тоже , она была самым замечательным человеком .
могу попытаться .
конечно .
вы там пропустили о@@ вации .
гля@@ нем на все свежим взглядом .
слушайте , я его не знаю , и если вы не обвиняете меня в том , что я ношу бейсболь@@ ную ке@@ пку , я ухожу отсюда .
в общем , плохая кошка .
- отойдите от него !
но , сначала , надень это .
я знаю , что дело не в нем
но еще я хочу быть отцом и иметь семью .
" фбр провели обыск на я@@ во@@ чной квартире четырех членов сек@@ ты во фран@@ к@@ фу@@ р@@ те , кенту@@ кки , сегодня утром ...
как семья .
ну , если ваши люди все видели , тогда почему никто не хочет сотрудничать со следова@@ телями ?
прости , что ?
но если это пиджак того мертвого типа , то это имеет значение , так ?
идем .
даже билеты купила .
- ты уверена , что все хорошо ?
картер , приятно видеть , что ты помогаешь .
ну , по крайней мере , сегодня хороший день .
то же самое касается его запа@@ сов пищи , антибио@@ тиков , его генера@@ тора .
я кру@@ чусь , я ла@@ ска@@ ю , кру@@ чусь и ла@@ ска@@ ю .
настоящих .
но почему элизабет упала с лестницы ?
я хочу изменить свою жизнь .
давай !
- как и винс .
меня не покидает чувство , что ты это лишь терпели@@ во сно@@ сишь .
я понял .
ладно , я понял .
боже мой .
боже , я думал , что это ф@@ рэн , пока ты не пере@@ убедил меня .
мы сделаем это .
- что дэнни рассказал тебе про к ' ун - л ' ун ?
что вы имеете ввиду ?
я бы не говорил " пока@@ лечил " .
что ты тогда чувствовал ?
он беспокоится о тебе .
да , я не вы@@ сыпа@@ юсь либо .
его аппе@@ ляцию рас@@ смотрели .
я по поводу завершения сли@@ яния .
дана , спасибо , что ты пришла .
это мог быть его новый напарник .
he cle@@ ar@@ ly had the s@@ kill set .
- наверно , не твой вечер .
имя - сандра би@@ лли@@ нг@@ сли .
его фотографию целыми днями показывали по телевизору .
террористов от невинных .
хиз@@ б аль - ша@@ хи@@ д как чума , при@@ шед@@ шая на землю .
я знала , что ты не сразу согласишься .
ну же , вы же не любите детей .
шеи !
они хорошие люди .
мы , должно быть , пытались связаться с мер@@ ли@@ ном .
теперь ?
спасибо .
если я не вернусь через 10 минут вместе с пегги , уезжайте без нас .
спасибо , кайли .
а насчет обнима@@ шек у тебя тоже смешан@@ ные чувства ?
почему не позвонил на сотовый ?
это не правда .
ве@@ ллер .
that ' s what the as@@ sa@@ ss@@ in was trying to re@@ tri@@ e@@ ve from his po@@ ck@@ et .
что значит " не@@ верную " ?
я рискну .
- да , приятель .
когда ты играл , он тоже все это разру@@ шал ?
какая плохая новость ?
а что - нибудь для меня ?
невероятно просто .
акро@@ бат требова@@ тельный .
теперь , ты решила рассказать мне что к чему в этом городе ?
серьезно , давно пора .
не смотрите на меня так .
точнее , не совсем понимаю .
я знаю то , что ты больше подготов@@ лена к встрече с этим чудови@@ щем , чем невин@@ ная девочка из ома@@ хи .
брэд хотел проверить , удалось ли нам предотвратить темное будущее ке@@ лло@@ г@@ га .
она не нуждается в этом .
но и хуже не становится .
считать все бессмыс@@ ленным - роскошь , которую я не могу себе позволить .
- я не для этого его делала .
я знаю , что флот такое не одобря@@ ет , но я благосло@@ вляю тебя .
и не только она .
это выглядит как одно , а значит совсем другое .
лошади видели ее в конюш@@ не , дважды .
или я докажу , что это была ты .
дом напал на эскорт росси@@ йского министра , то есть это место в россии .
за мной , лейтенант .
от него несет , как от прокля@@ того сти@@ ля@@ ги .
я выполнял обязанности со своей стороны .
- мне правда не следовало ...
люди теперь это знают .
тогда почему ты носишь их цвета ?
поверьте мне , я сыгра@@ ю в любой ситуации очень натура@@ льно .
слава богу !
только обо мне она оставила го@@ вен@@ ный отзы@@ в .
давай же , двигайся .
и какой ты из этого делаешь вывод ?
бог знает , зачем .
( сто@@ нет )
9 милли@@ метров , до@@ зву@@ ковая .
продолжай , уолтер .
мы вместе в этом деле .
нет , по словам подруги морган .
когда они приста@@ вляют нож к его гор@@ лу , он должен приста@@ влять нож к их .
тогда я сказал ему что нужно прекра@@ щать .
может , делай что - нибудь , что тебя отвле@@ чет ?
эл@@ л@@ крис пытался предупредить меня , а я убежала .
это самое милое , что вы говорили , но это уже не важно .
он собирался все нам передать .
вид необходимости .
после того , как вы заклю@@ чите под стражу дона@@ льда кларка .
слухи .
зар@@ тей@@ н и ла@@ ши@@ нг подозрева@@ лись в попытке хи@@ щения золо@@ това@@ лю@@ тных резер@@ вов сад@@ дама .
тебе никогда не будет достаточно ответов .
боже !
такие , например , как мой друг , оуэн уол@@ тон .
# целый день .
вы должны уйти .
вот бедняжка .
кто - нибудь из вас вс@@ кро@@ ет для меня аб@@ с@@ цес@@ с на ноге пациента ?
нет , что смешного ?
мэнни па@@ лько .
как так ?
надеюсь , это нам поможет .
все ее слышали , мам .
знаю , прости .
путеше@@ ствовала ?
время пришло !
ты уже опреде@@ лила сумму ?
он сам по себе .
это был не совсем мой выбор .
спасибо .
ну , эм , я надеюсь .
да , верно , тогда как же ты смог отравить моря@@ ка до@@ кса .
слушай , райан , я просто проверяла все для безопасности и прямо сейчас ты меша@@ ешь мне делать это .
ты думаешь , это смешно ?
я направил запрос по статье о свободе информации , но учитывая , насколько все засекречено , это может занять месяцы , если не годы .
пло@@ ские голо@@ вки , похоже новые .
джейн ведь тут все решает , и я хочу , чтобы меня принимали всерьез .
нам нужен идеальный день .
в первые несколько ночей было так .
ладно , насколько ты знаешь , по закону ты не должен здесь находиться .
но никогда не смогу простить тебе то , что ты сделала .
сделал из них лишь бутылку с посла@@ нием .
тогда ладно .
нельзя говорить уверенно , пока мы не найдем остатки челю@@ сти .
а я не могу уйти с работы .
нет , у нас нет инди@@ йских сла@@ стей .
без своих денег , не уйду .
империя !
он бы не стал пить на работе , а если бы и пил , то выбрал бы выпивку получше .
тогда панику@@ й .
я позвоню на ее работу , проверю алиби .
эти уго@@ льные машины мертвы .
но не совсем .
я отдал тебе приказ бросить на это все силы , как в 70 - е .
мне надо туда .
они не могут , братан .
( норма ) есть вещи , которые мы можем сделать .
.
капитан ан@@ дор должен проверить рассказ пилота .
надеть мешок себе на голову .
и вот мы снова здесь
я сообщу гос@@ секре@@ тарю .
и все же ты здесь .
дело в том , что мы избе@@ гаем всего нега@@ тив@@ ного и двигаемся прямиком к дружбе .
так , ричард , что у меня дальше на очереди ?
очень любезно с вашей стороны самой сообщить новости .
надо отдать должное русским .
я не уверен .
здание за@@ бро@@ шено .
отец просто сказал , что уничтожил .
мне нравится приходить сюда .
и где подозреваемый ?
я не ...
идея в том , что никогда не воору@@ жай своего врага .
мы не трусы .
этот совпадает .
выпей воды .
ну ...
я попрошу , чтобы вас перевели , в одиночку .
иди в кровать , милая .
вы отличный губернатор .
- вдруг просто совпадение ?
может никогда и не закончиться .
слышала , ты хотела порвать с ним в тот день .
я не могу просто принять все этого ..
библиотека бывает иногда закрыта .
тебе все еще нужно пройти через суд , дать показания ...
не хочу , чтобы он там рассла@@ бился .
должен же быть какой - то способ .
ой , да ерунда , дженкинс .
- не нужна мне помощь ,
они охотятся на тебя , и знают , как сделать так , чтобы ты почувствовала себя особенной , да ?
город зам@@ рет в скор@@ би по жертвам траги@@ ческого инцидента с фейервер@@ ками , ... а существо будет на@@ корм@@ лено .
воспользу@@ йся обычным парнем .
держи , купил , пока ты была в очереди .
я сказала , что вы суме@@ ете успокоить ее страхи .
немного опу@@ х@@ ший .
да , тренер ?
анб , цру , гос@@ безопасность ,
доктор мэн@@ нинг права .
она сама сказала , когда ты вышел .
ты знаешь , кто ...
- ( сид ) " чем мне еє отвлечь на тридцать - сорок минут ?
хорошо .
ячейки не трону@@ ты .
это здание не башня из сло@@ новой кости , как вы думаете .
думаешь , 5@@ 15 убил квин , чтобы она его не разобла@@ чила , а затем пришел за шелби локхарт ?
созда@@ в син@@ гуля@@ р@@ ность над центра@@ л сити , вы создали мост между вашим миром и моим , соеди@@ нив две земли .
и так он понял , что вы не чувствуете разницы .
все черное , никаких выве@@ сок , никакого света .
по закону мы можем держать его здесь до 72 часов , так что лучше под@@ нажать .
( звучит сигнал лифта )
если она узнает , что майк не идет на сделку , благодаря которой он может выйти , это разобь@@ ет ей сердце .
нет , гарольд , это дает уника@@ льную возможность дезин@@ форми@@ ровать кер@@ ка .
что она видела ?
обычно я люблю грязное приста@@ ни@@ ще , но это слишком не@@ о@@ пря@@ тное .
это полгода назад было .
мы на третьем этаже , угол в и с , но должны сохранять радио@@ молчание .
- лили .
я расскажу об этом .
люди , которые хотят задержать кандидата - республикан@@ ца , и думаю , они только и ждут , когда на них обра@@ тят внимание .
так скоро ?
но это не так .
я могу тебя про@@ цитировать ?
десять побе@@ д подряд на джаз - фести@@ вале в новом орле@@ ане .
ра@@ фа был моим другом .
вообще - то , кое - что как раз произошло .
поцелуй исти@@ нной любви ... все исправит .
скажем , 12 - летнем ...
но все , что мы имеем , это теле@@ гени@@ чная марионе@@ тка .
хочешь узнать , что с ними произошло ?
что происходит ?
когда я говорил , что это моя мечта ?
нет , это ... это не то , что я имею в виду .
так кто ты думаешь , сделал это ?
- даете слово ?
я здесь изо дня в день .
джош .
нет , энтони .
она устанавли@@ вает правила .
начиная от " мятеж@@ ников " , поняла .
самая правди@@ вая .
мы неправильно начали отношения .
нет времени носта@@ ль@@ ги@@ ровать .
мадам эль - ман@@ су@@ р ?
со слов владельца магазина , парень , которому он продал оружие , был в толсто@@ вке со ль@@ вом .
прости .
что бы еще изменило ситуацию к лучшему ?
да .
произ@@ водитель предоставил нам данные gps .
если я должна сделать это , то сделаю это с ксан@@ дером .
что происходит ?
проверил свой кардио@@ стиму@@ лятор ?
к сожалению , да .
увидимся , брюс джен@@ нер .
да , да , ты знаешь ...
хорошо .
дейл бер@@ кин ?
ну , я - то понимаю , в чем разница .
тогда послушай меня .
лет сто назад .
слова раз@@ лета@@ ются .
давай узнаем , куда он едет .
живут в вест лин@@ не .
если это не стори@@ брук и не зача@@ рованный лес , тогда где мы ?
потом там о@@ сели вен@@ г@@ ры , пока их не вы@@ резали ос@@ ман@@ ские тур@@ ки .
просто поверь в себя .
вот , попробуйте .
ты прогло@@ тила ее ?
добро пожаловать назад , миссис флоррик .
- ты что , шутишь ?
один из нас должен пойти с тобой , босс .
только если вы переста@@ нете звать меня " сэр " .
я поступил , как лучше для дианы .
ты должна ответить ей , мари@@ соль .
но у нас нет на это времени .
и , полагаю , переломы ре@@ бер тоже .
вот что происходит , когда нау@@ чные вопросы решают политики и солдаты .
полиция работает круглосуточно .
подожди , подожди , ты уходишь ?
даже записали меня к трен@@ еру мотива@@ тору .
это была не просто уче@@ ба .
что насчет китая ?
что ?
я соберу вещи агента кин сам .
я ему не нянь@@ ка , ясно ?
мисс ра@@ ффер@@ ти , мне нужен хороший адвокат .
я тебя использовала .
бессмыслица какая - то .
увидимся наверху в понедельник утром .
погоди , я чего - то недо@@ понимаю .
yeah , r@@ y@@ an s@@ ea@@ cre@@ st had his 40@@ th bi@@ r@@ th@@ day there .
я подво@@ дил рейчел раньше , ставил ее ниже других ...
фотографии меня и глории , с ее выреза@@ нной головой ?
капитан
представь , что мы обе@@ даем в сен - тро@@ пе с дэвидом ни@@ вен@@ ом .
но и не значит , что не ез@@ дят .
так что , кто - то просто нашел его онлайн ?
он прав .
ты будешь кор@@ читься в экста@@ зе , заниматься любовью с ди@@ ванными поду@@ шками .
они все .
а теперь весь мир считает , что я убил их .
с одной стороны , он проявля@@ ет признаки логи@@ чного мыш@@ ления и здра@@ вого смысла , нау@@ чного под@@ хода про@@ б и ошибок .
и если ее не вернуть , остаток своих дней я проведу в ко@@ вен@@ три .
- да .
если бы взгляд мог убить , каллен был бы уже соба@@ ча@@ тиной .
и все , чего я хочу взамен , всего лишь ...
речь идет о полной не@@ работо@@ способности ног и о сильно ограни@@ ченной подви@@ жности рук и пальцев .
- что это ?
вы сказали , предсказа@@ ния относительно нашей встречи благо@@ прият@@ ны .
предо@@ хранитель на .. ?
делай , что считаешь нужным .
- прям - таки нет .
как ли@@ ланд и дженнифер .
опи@@ шите мне это процесс , пожалуйста
но , клянусь , ты не можешь судить меня суро@@ вее , чем я сам су@@ жу себя ежедневно .
год назад , я приходила к вам в ресторан .
а может , они дают ему ощущение обла@@ дания своими жертвами .
эй , майки .
вы по - прежнему мне лжете .
я собираюсь изменить эту страну , кли@@ вер .
по некоторым причинам ты не мог пойти напрямую в опер@@ группу , и открылся мишель .
я к тому , что капитан знал , что это ты .
как прошло ?
но владельцы домов и волон@@ теры вроде форда сказали : " ни за что " .
отдай мне то , что в твоих руках и я дам тебе то , что ты хочешь .
через 20 минут придет в себя .
однажды они помогли мне с подарком на рождество .
позволь мне уйти .
чтобы попытаться спасти наш мир .
она заку@@ па@@ ется в одном и том же магазине , ходит на йо@@ гу 3 раза в неделю .
что еще ?
не дури .
дедушка умер , и кто - то украл его сокровища .
это были стеро@@ иды ?
он позвонил мне , рассказал , что с ним обращались , как с каким - то преступником , угрожали автома@@ тами .
вы представляете меня в платье .
что она здорова .
смири@@ тесь .
схва@@ тишь его в следующий раз , флэ@@ ш .
весьма любезно с вашей стороны .
как ты можешь быть настолько уверен ?
почему ?
нет , полицейские рас@@ став@@ лены по всему рай@@ ону .
держите нас в курсе .
я знаю , как бы ту поступил на его месте .
но тогда это был твой долг , и с тобой была целая британ@@ ская армия .
ого , там много высоких людей .
я получила сообщение о выку@@ пе от похитителей в своем кабинете .
это стив томас .
мы смотрели " бер@@ д@@ мэн " , так ?
тот , кого мы взяли , его брат .
хорошо .
нас взломали .
мне сложно будет общаться с некоторыми из этих женщин на расстоянии .
появился ребенок .
так обу@@ чи его .
по утрам джек обычно сидит у реки .
они делают что - то другое с э@@ во ?
кончено нет !
в любом случае , я уверен , вы отправитесь в захватыва@@ ющее приключение с вашим новым опеку@@ ном .
есть что от ша@@ ме@@ ха ?
подставил во всем кей@@ да .
нет , эмили , мы не позволим тебе идти туда одной .
если дей@@ вис не желает приобрести снимок , мой клиент прода@@ ст его другому покупа@@ телю .
а потом на скло@@ не холма появились еще .
то , что мы здесь проводим , называется живой ауто@@ пси@@ ей .
я знаю .
вопрос заставляет его квалифици@@ ровать поведение .
га@@ снет свет , ты за стеной .
о , кстати , хитрый ход - надеть маску и кольцо " сс@@ в " , как у че@@ да .
я с тобой .
немцы не поймут .
но я сказал , что дам тебе право голоса , когда идет голосование , сейчас нет никакого голосования .
на вашей родине беспорядки сейчас .
я смотрел , как свет ... га@@ снет в ее глазах .
где бы ни прово@@ дилась операция , у них должен быть регули@@ ру@@ емый рас@@ ход электричества .
я должен это сделать , винс .
если ты убиваешь ангелов , мы с тобой .
это она нашла нас .
завтра здесь все и начнется .
тогда мне вле@@ тит .
интересно , пытался ли он ее обо@@ брать .
ты должен встретиться с ее родителями , чувак .
барон утверждает , что винов@@ ный действовал по приказу волка .
в " джейн эйр " 600 страниц .
это было волшеб@@ но .
последнее слово за ним .
конфиденциальность закончилась вместе со смертью .
- шоки@@ ру@@ юще .
не возражаете рассказать мне , как вы узнали о рэ@@ е джек@@ соне ?
почему ты просто не можешь попросить о помощи ?
если уйду сейчас ,
мне нужен мой телефон .
мы нашли дверь в подвал .
спасибо .
благодарю за новости .
уолли ?
печенье для тебя .
теперь ей нужны настоящие выборы .
сбор через полчаса .
там не было ни банд ... ничего такого .
после того как обратил его , конечно
- билеты на самолет ?
разве я не хва@@ лила тебя достаточно ?
мне кажется не@@ коррек@@ тным обсуждать с вами зарплату других сотрудников .
так будьте , лор@@ ды , мне верны и храб@@ ры ;
твой отец пытается вы@@ тес@@ нить нас с радио .
мы сохранили четверых .
что произойдет , когда они опять пойдут на ограбление ?
хал@@ к , перестань быть милым .
да , я много об этом думала .
я голосу@@ ю за прибыль .
если президент ми@@ чен@@ ер не смог , то и говард оливер не сможет .
они вер@@ бу@@ ют самых бедных и отчая@@ вшихся женщин , и заставляют делать то , на что у них самих смелости не хватает .
боже , что же ты сделал ?
мы отличная команда .
но у меня есть план .
но он слишком старается , да ?
вы убили мэ@@ ган хи@@ п@@ фе@@ л ?
она хотела знать , свободна ли квартира сью@@ ки в филадельфии .
что там ?
" стимули@@ ру@@ ющая возможность " ?
ясно .
но я понимаю твое побу@@ ждение .
недалеко служеб@@ ный вход .
мы знаем , что лам@@ б был за рулем машины , что убила твою сестру .
фальшивка , придума@@ нная корпора@@ циями , чтобы заработать денег .
не уди@@ ра@@ ешь .
остановите ее , сержант !
оно близи@@ тся .
нет , мам , это интернет ... неважно .
надень это .
может , он был ревни@@ в@@ цем .
пора это принять .
вот что , дружище .
надеюсь , с толком использовал свое время .
- али@@ сию ?
она мне помогала .
как думаете , в чем ?
нет , я не хочу быть на вашей встрече с замести@@ телем министра юстиции , агент би@@ ман .
есть ли способ привести его в сознание ?
не указыва@@ й мне , как скор@@ бе@@ ть !
я не считаю , что твои подозрения бес@@ поч@@ вен@@ ны , но все гораздо проще , чем ты думаешь .
ты знал , что она была в повоз@@ ке !
я спас ее в бассейне .
все будет в порядке .
вот так !
гнездо раз@@ бом@@ били , хорошие солдаты погибли .
в настоящий конгресс или какой - то вы@@ дума@@ нный ?
конечно , с удовольствие .
она на об@@ луч@@ ении .
я буду рад выйти 11 - ым .
и что нам известно помимо пота@@ совки между двумя белыми бога@@ тыми парнями ?
на нашей земле есть и те и другие .
кое - кто в нашем офисе уже под серьезным наблюдением , девушка по имени джессика джонс .
ты отом@@ стил .
я арестую его там .
у нас даже нет чет@@ кого описа@@ ния .
а теперь , думаешь , чи@@ ко сможет пере@@ варить все то , что ты ра@@ стре@@ пле@@ шь ?
потому именно так ощу@@ щается любовь .
мы драз@@ нимся ... .
я верю в это .
я вкус недели .
я знаю , мы уже обсуждали это , но почти ничего не сделали .
физ@@ ер , ты такая сильная женщина .
но , думаю , это ложь .
твой стари@@ нный дружок - террорист я@@ ш@@ кин может что - то знать .
не похоже на пай - мальчика .
я уже не так уверена .
насчет чего ты пута@@ ешься , майкл ?
я расскажу вам все , что вам надо знать .
одна ты не поедешь .
мы слышали разговор па@@ а@@ све@@ лла с его няней .
получается , ко@@ тики считают без@@ нрав@@ ственность плю@@ сом ?
вопросы , комментарии , наблюдения , теории есть ?
подобный жест это опасно для нас двоих
и правда , очень сбит .
каждый , кого я люблю , страдает .
нам нужны новые зацепки .
нам не нужны неприятности .
сэр .
я защищаю их .
они убивают людей .
нельсон уже отслежи@@ вает его .
мы свет .
уж это мне известно .
ты ничего , ничего не чувствуешь ?
отправлю себастья@@ ну для анализа , может , ему удастся узнать что - нибудь .
у нас к вам несколько вопросов про берта чембер@@ са , свидетеля в деле оде@@ лла дуай@@ ера .
это ведь ты всегда говоришь , что нам нельзя ставить чувства превыше миссии .
этого не случится .
теперь покажем уор@@ ден@@ у , что ты сделал .
но вместо этого ты солгала мне .
у нее опухоль мозга , че@@ з .
публика полюбит тебя по той же причине , что и я .
ее оглу@@ шили , заткну@@ ли рот старым но@@ ском , связали и изнасиловали .
может , шей и прав .
скоро , фишер , скоро .
это эхо браво 15@@ 3 .
знаю , вы считаете это глупым .
зашла поговорить про мой фильм .
ты лучший .
что - то такое , да .
а что ты имел ввиду ?
я уже говорил , что это первый " взрослый " фильм , который я посмотрел ?
они могут все@@ лить в не@@ о@@ креп@@ шие умы идеи , не@@ под@@ власт@@ ные их понима@@ нию .
да , они пытались его напугать , а когда не вышло , они его убили .
нам нужно покончить с этим .
но я видел парня в яр@@ ком ху@@ ди , он пере@@ бежал дорогу и скрылся в тонне@@ ле у красной ве@@ тки .
а ни@@ кей@@ ский символ веры полностью обо@@ же@@ ств@@ ляет его .
ка@@ тя , надень наушники .
- да , род@@ ж , с бенни .
но вы все - таки лжете , потому что человек , который говорит правду , не сказал бы , что вообще ради кого - то лжет .
( дверь открывается )
и почему это должны быть ваши глаза и руки ?
- ты завидуешь ?
возьми второй сверху .
я что - то пропустил ?
не до@@ пускай ту же ошибку , что и я .
.
ты , джефф , язык тела , прикосно@@ вение к пле@@ чу .
- полиция чикаго .
и что ты ответила ?
да ладно , сучка .
нет , конечно же нет .
она была на обед .
я ходила в государ@@ ственную школу и получи@@ лась замечательной .
эм ...
как только все будут на месте , пусть начинают .
что мы знаем о его виде ?
показал мне , как стать инстру@@ ментом .
маленькая мисс золотые волосы даже не настоящий сму@@ р@@ ф .
дур@@ дом какой - то !
они даже не любили друг друга .
ok ?
печень с лу@@ ком - нет .
дерьмовый план .
скорее всего одноразо@@ вый .
не за это наши де@@ ды вое@@ вали !
тино ?
он принимал душ и его кожа сохранила аромат мыла которое есть только в гостинице уол@@ дорф - а@@ сто@@ рия .
я буду бороться с тобой вечно .
что же касается конца недели , то температура будет прият@@ ной для всех .
я вижу , что ты там сделал .
я не могла уснуть прошлой ночью .
поехали .
наши подозреваемые получили то , зачем пришли ?
твои гости прибыли .
и пойти на хуй .
тебя не было ... в эмоциона@@ льном плане или физически , так что ...
я могу запустить его хоть сейчас .
вообще - то , нет , мне не нужны твои красо@@ чные комментарии .
думаю , сейчас она направляется кого - то убить .
ребят , вы такие же смеш@@ ные , как я и думал .
ну , это не убийства , значит , предполо@@ жу , что это часть твоего сторон@@ него проекта .
телефон принадлежит ане мар@@ ко@@ вич , мы позвонили ее родителям в сер@@ би@@ ю .
ты не хочешь узнать настоящий ответ на твой вопрос ?
я не делала этого , ясно ?
ну разве что , своей же пресс - конферен@@ цией .
да , затем вниз по средней линии до лоб@@ ковой кости .
у него неприя@@ знь к власти в целом .
[ грэм ] отдам их после .
его самолет приземлился два часа назад .
да , я верю носу генри куда больше чем ули@@ кам .
хорошо .
ты дашь им уйти ?
и это точно был араб@@ ский .
вы молодец .
ага , я в это совсем не верю .
- ходят слухи , что ты новый комендан@@ т .
вот почему вы такой беспоко@@ йный ?
как проверка яда в лаборатории .
а что нам теперь делать ?
по сути да ...
ты при@@ внес счастье в жизнь моей дочери .
когда я это прочитал , я такой :
а мое дело - сделать так , чтобы эта больница работала .
я могу выйти отсюда в любой момент .
мне пришлось отменить поход на озеро ар@@ роу@@ хе@@ д , потерял весь зада@@ ток .
не знаю , о чем ты .
не замечаешь ничего необычного ?
таким образом охла@@ жда@@ ются трубы ядра .
слушай .
она вы@@ пала из поля зрения , когда месяц назад ушла из дома .
так что им придется физически ее передать .
- бри@@ ана .
на ара@@ мей@@ ском .
не могу поверить , что ее нет .
она до сих пор в больнице .
он сказал дже@@ ю , что хотел бы , чтобы кто - то сделал для его дочерей то же самое .
о чем ?
почему бы тебе не взглянуть на эти фотографии ?
мне ясно , что ты бы никогда не смогла навредить джейм@@ су .
год .
она та еще стерва .
есть подозрение , что мне сейчас предло@@ жат альтернати@@ ву .
начинаю понимать .
ты не единственный , кто умеет хранить секреты .
то есть все , что мы можем делать - это ждать пока упадет другая обувь ?
все здесь немного оди@@ чали .
они только что подтвердили что пленка была уда@@ лена .
не торопись .
я извиняюсь за прошлую ночь .
можешь себе представить , они не попали в него ни разу .
мы все хотим пережить ночь .
я не хотела на тебе сры@@ ваться , просто ...
пере@@ йя явно это знал .
- я не стану гадать .
король ?
вы обвиняемый , который скорее всего проведет остаток жизни за решеткой .
посмотрим .
серьезно ?
может это как раз одна из тех самых штук .
или он , или мы .
как прошел твой вечер ?
что мы выяснили уже давно , но так ничего и не придумали , потому что , опять же , это заправ@@ ка .
ты совершенно прав .
серьезно ?
это мешок для трупа .
числа располо@@ жены по убы@@ вающей .
но обещания ... это всего лишь слова , чили .
возможность регули@@ ровать ...
да ладно , доктор .
мда , а мне больше камни нравятся .
можно и без зна@@ ка догадаться .
если это так , ясно , почему джастин так легко отдал ему картину .
и уж ты - то должен понимать это .
бре@@ тт дважды ездил на миссию в ирак и один раз в афганистан .
это значит , что они медленно вы@@ вернут все твое тело на@@ изнанку
а она оказалась в самом деле милой .
герцог сан@@ дри@@ н@@ ге@@ мский любит поговорить .
обещаю , мы узнаем , что произошло .
она говорила голосом графи@@ ни мар@@ бург и теперь я не знаю , кого мне бояться больше .
дэймон , я пришла в ваш дом чтобы поговорить с ним о камне .
стеро@@ иды ввели ?
с ним что - то происходило ?
и ты же мне помог , да ?
ладно .
запустить крово@@ ток .
также как и твои отношения с ка@@ рой .
чувствую сейчас будет большое " но " .
может , мы и потеряли н@@ ш источник , но информация все еще при нас .
достает .
не из - за тебя у меня рак .
со@@ то , мы свое слово держим .
он владеет мечом .
она была сильной .
я нашел метод в тру@@ де о ред@@ ких болез@@ нях ар@@ х@@ име@@ йст@@ ера пило@@ са .
помоги найти с@@ креп@@ ку или то - то вроде того .
отлично .
от тебя .
я тебя люблю .
он а@@ до@@ во кося@@ чный .
мне нужна помощь .
почему ты такая злая ?
о чем болта@@ ете , ребят ?
как прошел благотворительный вечер ?
когда скон@@ чались ваши родители ?
разница в том , что мне повезло .
можете со мной поехать , если есть желание ...
время от времени , сир .
это не твое дело , спенсер .
- 15@@ -@@ 20 минут .
а они зачем здесь ?
не обязательно .
правда .
с тех пор зак стал другим .
я начинаю верить , что она права .
только ни в коем случае не под@@ пускайте его к себе .
и мой особый талант в том , что я нихуя не скучная
вас что - то беспокоит , миссис дженкинс ?
в этом проблема с экзо@@ тиче@@ скими питом@@ цами .
не могу дождаться !
стань там , мне нужно тебя сфотографировать .
- ло@@ во в слово .
что , кто - то их сли@@ л ?
гал@@ лагер@@ ы не делают абор@@ тов .
я буду в наручниках ?
это был вызов из - за со@@ вы , атако@@ ва@@ вшей голову элео@@ нор ги@@ лле@@ спи , волосы которой напомина@@ ли гнездо .
ма@@ сс - спе@@ кто@@ метр не подда@@ ется мне .
- отлично .
мне он кажется замечательным .
дай мне хоть ме@@ лень@@ кий кусочек ур@@ вать .
скажут , что я сумасшедшая лесбиянка , у которой сор@@ вало крышу .
мне нужна помощь , мисс зе@@ йн .
сегодня я просто дженнифер .
мы чувствуем себя в безопасности .
иисус пришел не для того , чтобы уничтожить закон , но чтобы исполнить его .
и в поисках тебя я зашла сюда , в комнату оскара , но тебя не было .
думал , можно заму@@ тить пару выступ@@ лений .
" когда ей написать ? "
- ты уверен , что все в порядке ?
ты правда так считаешь ?
я просто приглашу их на привет@@ ственный коктейль .
британ@@ цы считают хэй@@ ла мерзав@@ цем .
знакомо .
мы сидим и слушаем проблемы друг друга .
моя бабушка всегда говорит , что не знает , что она сделала не так , что получи@@ лась вот такая я .
хочешь рассказать правду о своем прошлом ?
вы хра@@ ните записи всех звонков ?
поэтому мы пойдем поро@@ знь .
да я просто ...
хо@@ аки@@ ном пере@@ йа , но нет сообщений " отличная работа .
той же ночью в той же квартире вашему отцу под@@ меша@@ ли наркотик .
в воскресенье рано утром к нему в офис проникли двое парней , и убрали часть прибо@@ ров слежения .
не волнуйся .
к сожалению , люди склонны пу@@ тать прощение с одоб@@ рением .
она была медсестрой .
у нас еще не было человека так глубоко в системе .
нам повезло .
например , потому что он про@@ тара@@ нил на грузовике их гости@@ ную ?
как и все ... в конце концов .
тебе еще легко досталось .
да , остановить дар@@ ка .
но со звер@@ ем ты никогда не встречался .
у тебя будет отличный выбор колле@@ джей , сынок .
- что ?
я только претен@@ дую им быть .
думаешь , он не знает что происходит в его же казино ?
ты будешь в моем сердце .
что это может быть ?
все никак от меня не избави@@ тесь .
и я уверена оно будет замечательным , но я говорю не только об этом .
заце@@ пи@@ лась за осколки стекла , так что она с одежды того , кто включил сигнализацию .
боже .
думаю , история нас оправ@@ дает когда мы докажем , что указ незакон@@ ный .
но такова фор@@ ту@@ на в отношении фанатов k@@ n@@ ic@@ ks
просто скажи .
где вы были , черт возьми ?
но вот я сижу здесь , как враг № 1 .
мы на месте .
да .
спокойно , джей - пи .
знаешь что ?
до свидания .
я беру главный вход .
он пришел в себя , папа !
просто заткнись , заткнись !
хорошо .
я думала , ты хочешь быть поближе к ней .
он готов закрыть дело за миллион .
так , приготовьте мусор@@ ку .
он не уйдет .
может быть , 7-@@ 8 лет тому назад .
как это нам поможет ?
мне нужно знать , есть ли угроза предстоя@@ щему праздни@@ ку в веб@@ стер@@ е .
уверена , что ты хотела этого .
меня интересует сам процесс .
из@@ и@@ ки@@ эль , ты несешь око@@ ле@@ си@@ цу .
" ты так покинула меня ? "
существует система , которая помогает таким людям , как лори .
но я не знаю , через что ты проходишь .
ты нашла что - нибудь полезное ?
значит вы вну@@ ша@@ ете преданность своим аген@@ там .
ну , знаешь , для приглашения магну@@ са на свидание .
если бы он это сделал , то под угрозой оказался бы каждый наш агент под прикрытием .
умный ребенок .
герцог де г@@ из ?
- нам сказали , что ...
и я верю , что вы - один из них .
могу я спросить , почему ты до сих пор не рассказала родителям ?
ладно .
только не о том , кто это сделал .
там работает брат сабри@@ ны ман@@ си@@ ни .
взгляни на него .
счет к фбр .
пожалуйста , доверься моему мнению в этот раз , а ?
- это моя работа .
мы знаем , кто такой кевин , и не волну@@ емся .
джер@@ и@@ ко был выбра@@ н потому что у него синдром лоб@@ ной доли .
я никогда не был рядом для тебя , никогда .
арчи , не ври .
кир@@ стен ?
знаю , просто так здорово , что у меня есть папа .
да , конечно .
я просила ее порвать с ним .
а пока что мы наблюдаем и ждем .
полиция и так здесь .
деймон
думаешь , я не смогу ?
разозли@@ ла кого - то , перешла черту .
ва@@ лор и его люди сильно превос@@ ходят нас по коли@@ честву .
я сожалею , что поставил тебя в это положение и ...
только на тот , в котором ты сделала мне предложение .
это 30 постоянно жуж@@ жа@@ щих ноутбу@@ ков .
вы вы@@ мыш@@ ленный персонаж , которого перенесли из этого мира , вашего мира в этот мир .
как и я .
но ко всему этому придется привыкать .
я действительно в порядке .
если это тело такое же , как его , то ...
он оценил риски .
но я был целый день здесь .
на кончи@@ ках пальцев .
и шесть недель спустя смотрю я этот сериал .
вы помните ее ?
ты забавный .
хоть у кого спросите , вам посовету@@ ют рэй@@ монда уи@@ лли@@ ам@@ са .
чел , спать мне лучше на улице .
- любим ?
есть столько всего , что я хочу сделать .
нам явно потребуется насо@@ с .
чего вы хотите ?
сердечный ритм уже стабилизи@@ руется .
я сама буду распоря@@ жаться своей жизнью .
ей стало совсем плохо .
и мы знаем только одного человека , попа@@ вшего сюда .
то , как ты заботишься о своей семье .
хватит уничтожать себя , поняла ?
- [ собака лает ]
парень может па@@ ковать вещи .
давай прока@@ тимся .
я лучше испыта@@ ю судьбу .
а если он есть ?
я шучу , чтобы успокоиться .
считаешь , это был не он ?
неудача - часть жизни .
точнее от ли@@ дии тп .
вчера до@@ срочно освободился .
что ты сделал ?
если они попытаются навредить нам , нам нужно выиграть время .
но это к лучшему .
если ты откажешься от этого сейчас , все это будет впустую .
не надо .
ты же хочешь жить , да ?
дашь все , что я попрошу ?
отдел расследований занимается поисками .
а у бет такой скорост@@ ной ка@@ брио@@ лет !
ты видела эли ?
вы лишь владе@@ ете оборудо@@ ванием и данными , человеческая жизнь вам не принадлежит .
- спасти себя , не обра@@ щая внимания на мужчину , которого ты якобы любишь ?
я бы все отдал за такую штуку .
на самом деле ты в это не веришь .
у тебя своя маленькая современ@@ ная армия .
послушайте , они знали , где нужно напасть на машину .
приходит на ум слово " бардак " .
ты ведь из чикаго , да , уилл ?
и это было ...
зависит от техни@@ ческого осна@@ щения .
- ну спорт , театр ?
никто .
вчера из окна спальни наблюдал за мар@@ шем " национального фронта " .
финн заставил нас всех поклясться , что мы будем молчать .
дженнифер , почему бы тебе не рассказать ша@@ нель о твоих увле@@ ч@@ ениях ?
я не мог сделать того же в моей жизни .
это приказ , сэр ?
я ничего не соверша@@ ла .
только в глазах господа .
продолжим с того же места .
у меня есть вопросы к тебе .
что случилось ?
он ле@@ чился ?
он просто показал нам весь мир в огне .
как ты себя чувствуешь ?
поверь мне , если бы гарри знал о чем я , он бы одобрил .
я ухожу .
ладно .
знаешь что ?
да , это было бы куда эффектив@@ ней .
но сооб@@ щается , он получил несколько уку@@ сов пчел в день приступа .
на самом деле я тебе помог !
и несколько лет назад он решил жениться .
мы были в твоих мыслях , когда они вру@@ чали тебе ту гра@@ мо@@ ту на вечеринке по случаю от@@ ставки ?
вот , что делает рука .
это его вина .
вам тяжело видеть в опасности людей , которых вы любите ?
у меня есть клиент .
министерство внутренней безопасности годами за ним наблюдает .
джо кор@@ бин .
гу@@ ма@@ ник убил человека , наруши@@ в основной протокол .
полагаю , я могу идти ?
меня подстрелили , когда я ходил на дежур@@ ство .
сколько охранников снаружи ?
сегодня утром меня повесят .
я же только что сказал , что он мой сын , нет ?
с корот@@ ким хвосто@@ м или длин@@ ным ?
будто заня@@ ли третье место из двух возможных .
полиция не смогла его найти .
ее семья из рабочего класса из вол@@ го@@ гра@@ да .
должно быть он прокра@@ лся в ваши помещения и украл кольцо .
гэри все равно не вернешь .
я посмотрю что я смогу узнать .
простите .
из за его денег , славы .
и будь осторожен .
- мы его знаем .
ты чувствуешь себя больным ?
ничего не делает тебя более могуще@@ ственной , чем ран@@ ний уход со своей собственной вечеринки .
мне надо идти .
значит , ты была в больших , более эли@@ тных ту@@ рах ?
марк был частью его расписа@@ ния .
он был разда@@ влен .
папа , иногда .
конечно , права .
я люблю моего брата .
она пыталась защитить вас .
вален@@ тин знает , что ма@@ г с@@ вари@@ л зелье , от которого она зас@@ нула .
это важно .
мне жаль ставить вас в такое положение , но это очень важно .
о , бо ...
зачем я тебе нужен ?
в каком смысле ?
привет !
мы умень@@ шены до сущности .
знаете , мы продали товар , получили при@@ личные деньги , и не действовали никому на нервы .
ну , да , но ...
я не про размер раны , а про угол .
труп уилла , это была подделка .
но кто его нало@@ жил ?
просто хобби .
делал ей ку@@ ни@@ лин@@ гус .
два мужика
нет , просто информация об одной даме , которая мешает нам .
ты оболь@@ стила дэвида и использовала его , как если бы он был пустым местом .
голова от@@ руба@@ ется одним без@@ болезнен@@ ным ударом .
мое сердце разбито из - за эйприл .
возражаю .
в общем , я хотел сказать ...
мы можем сказать ему правду , и мы можем присоединиться к ра@@ гна@@ ра и его людей .
что может пойти не так ?
в шкафу есть лап@@ ша быстрого приготовления .
он там живет ; кажется , на манхэттене .
твое дело - не стоять у меня на пути , работая в оператив@@ ном отделе .
- нет , я в порядке .
пока .
он ответил : " немного под@@ прыгнул сперва " .
главное , что я могла умереть
- хей , хей , папа .
это фрэнки рид .
это бюджет " лан@@ чо@@ нет " ?
раз ха@@ сан в стране , значит он проехал тайно .
- пойдем же .
в этом все мы .
только верните , когда закончите .
да , конечно .
уверена , она уже рассказала оливии правду о смерти отца .
он был прав .
конечно .
если на этих стуль@@ ях вообще можно удобно устроиться .
сэр , хар@@ п - просто дикий зверь ,
все , что нам нужно - уничтожить его .
are these han@@ d@@ cu@@ ff@@ s tru@@ ly ne@@ ce@@ ss@@ ary ?
не зря .
что ?
пару минут ?
- я повторять не буду .
заставишь это исчезнуть ?
ее сюже@@ ты слегка вы@@ чу@@ р@@ ны и сло@@ г слишком ви@@ ти@@ е@@ ват .
у нас все .
вернуться в лондон .
я добавил капель@@ ку скот@@ ча из моей тайной карман@@ ной фля@@ жки .
что - то непристой@@ ное ?
девушка , надеюсь ?
больше похоже на гнев .
как она ?
ты часто сюда девушек приво@@ дишь ?
а через два дня пришли трое с бейсболь@@ ными би@@ тами , как раз перед закры@@ тием .
с хе@@ ллоуи@@ ном .
чтобы выяснить , чей план лучше .
похоже , нейт идет на поправку .
отлично .
♪ моя судьба ?
они что - то от тебя скрывают , итан .
мы - те , кто съел все крошки !
долой наполе@@ она !
это ваша вина , что я здесь .
- спасибо .
ну тогда .
ј - ид разве работал в 31 - м ?
я позволю вашему опыту решить эту проблему .
не хочу совать нос не в свое дело , но подумал , может , ты ...
к тому же ... он еще и выпить любил .
вовсе нет .
♪ no ♪
дэвид .
три@@ надцать .
- мы позаботимся о них позже .
мне не нужна ваша помощь .
и если честно , кое - что теря@@ ется при переводе .
и кто это " они " дали ?
мы почти закончили .
ты шутишь ?
мы тратим время впустую .
эти легенды ходили , когда я учился .
это письма , которые она предоста@@ вила - поддел@@ ки , да ?
ты даже не дала ей закончить .
и вы были правы : они действительно сделали фото записи на телефон .
когда он уйдет , я хочу , чтобы вы знали , моя дверь всегда открыта для вас .
достаточно , чтобы мы действовали осторожно .
the , uh , cal@@ cu@@ lat@@ or a@@ p@@ p on this thing ...
известны случаи , когда заключенные управля@@ ли сотрудни@@ ками тюрьмы с помощью уро@@ з .
джоан , кажется , полностью восстанови@@ лась .
забываю , что хочу , и просто исчеза@@ ю .
потому что я не представляю , как он мог все это сделать .
пусть на это хоть и уйдет вечность .
и , я думаю , у меня есть зацепка .
твоя форму@@ ла особенная .
я знаю правду , даже если она не выйдет наружу .
надеюсь , ты знаешь , за что ты боре@@ шься на деле .
много чего надо было уладить .
и что вообще происходит ?
господа , без удоб@@ рения народ германии будет голодать .
мы не пресса .
руби , человек , которого ты ра@@ нила , он тебя похитил ?
кажется , теперь все ближе к истине .
ты не знаешь япон@@ ского , и вообще .
но он также ненавидит программу и хочет , чтобы общественность знала о ней .
существует очень большая возможность того , что ты
- сьюзан .
а мы опровер@@ г@@ нем это .
что у тебя с лорен@@ сом дрей@@ ком ?
но ты не хочешь продавать .
- недостаточно хорошей , чтобы остаться .
- во всяком случае , вы должны ходить по дорожке .
если твое расследование приведет к его отставке , то это может лишить их некоторых льго@@ т , его пенсии и прочего .
собаки бы не наки@@ нулись на ал@@ тарь , если бы там не было наркотиков
в случае , если ты захочешь , чтобы я сделал какие - то заметки .
такое , что сосед@@ ские дети будут бояться выйти на улицу .
we ' ve been down that ro@@ ad .
сказал , что когда - то сва@@ лял дурака и хочет все изменить .
могла бы в конце концов проявить уважение , когда мой брат умирал .
мой сын - свободный конец .
спасибо ... спасибо .
я не мог даже думать об этом , пока не попал на терапию .
ну , какой мальчишка ?
в основном , за пиво и травку .
просто возвращайся , ладно ?
будет неплохо , если из той простран@@ ственно - временной штуки ничего больше не выпол@@ з@@ ет .
знаешь , что ты должен сделать ?
сумма не имеет значения .
ты пере@@ играл , старик .
и нам пора .
я же сказала тебе ждать в приемной .
этот парень из кей эм@@ п , пи@@ ппи .
рен и мелисса не вернутся до завтраш@@ ней ночи .
молли , они без колеба@@ ния ...
спасибо .
мы будем знать наверняка в ближайшие часы .
в ночь пожара , они звали ее ...
( к@@ ря@@ х@@ тит )
нет , нет , нет , нет .
я не могу вас себе позволить , джон .
только по локо@@ ть .
основной шлю@@ з открыт , но корпус не тронут .
гейб , не поможешь мне повесить бан@@ нер над вхо@@ дом ?
это все , на что ты способен ?
проблема одна - тебе не хочется жить со мной .
что ты видишь , луиза ?
ты будешь работать на меня .
вы на первом месте , госпожа .
у меня черный эле@@ кто@@ рат .
тогда какая разница ?
дэнни хочет , чтобы он пошел в католи@@ ческую школу , но ни за что .
даже если миллион худож@@ ников будут рисовать 40 часов , они никогда не ...
мы в опасности из - за вас .
а если скажу , это публи@@ чные записи .
меньше суе@@ ты не будет .
давайте я вам покажу .
почему ?
- какие новости о дже@@ ро@@ ме ва@@ ле@@ ска ?
или домаш@@ няя еда , которую тебе приносил джо ?
о да , временами они откладыва@@ ют яйца
лу@@ ису было бы не к кому идти .
кто - то резко завел машину .
охрана видела симпати@@ чную белую девушку около 30 - ти .
я не возра@@ жал .
я купил его на оруже@@ йной ярмарке в кливлен@@ де полгода назад .
президен@@ т@@ скую ме@@ да@@ лью свободы .
а ты не должен был ее упаковать .
сработало , да ?
да , у тебя раска@@ лы@@ вается еще больше ...
терпеть .
говорят , помогает при болезни альцгеймера .
так страшно ...
тем временем , возможно , видео церемонии с камер наблюдения поможет нам найти их .
может , я просто много времени прово@@ ду с суще@@ ствами .
твои солдаты слабые , не@@ воодуше@@ вленные .
и этого достаточно .
и вернуть нашу страну .
что я могу сказать ?
better fin@@ i@@ sh your te@@ a and get some re@@ st .
а что тогда ?
все@@ зна@@ йка .
я боюсь , что он убьет меня ...
хоть раз я не пытаюсь придать смысл .
да , ло@@ мом .
ты заставил про@@ спер@@ о думать , что дерево знаний уничтожено , так ...
может быть , но он там не жил .
замечательная идея .
мне твои пода@@ чки не нужны .
это не наказание , ария , ладно ?
и что это ?
без мистера .
сигнал бедствия , слышите ?
буду весьма благодарна .
я , блядь , не знаю , а@@ в .
что ты наделала ?
нет , мы не .
ты поме@@ стила себя во фрей@@ м@@ во@@ рк .
это чек на 10 тысяч за ваши услуги .
значит вам нечего скрывать .
или вы обе погибли бы .
пока не по@@ щу@@ па@@ ем денежки , никакой работы не будет .
те , кого мы любили , никогда не исчезают , ведь они остаются частью нас .
возможно , мы сможем договориться .
она скучает по тебе .
нет , случилось то , что ...
надеюсь , я не испортила ваши планы .
в таком случае , я хотела бы объяснить .
откуда ты знаешь ?
а сейчас , эти двое ж@@ ло@@ бов приняли ряд действий против высоко@@ квалифици@@ рованных и сильно вооруженных сотрудников службы безопасности .
ладно .
у нас осталось 13 000 патронов .
я с тобой работать не буду .
как вы можешь говорить , что любишь ее , если не сказали , кем ты являешься ?
а сейчас время поесть .
потому что я слышала , что немного осталось наверху , в холодильнике .
я не знаю , о чем вы говорите .
есть какой - то способ использовать твою беду прохо@@ ждения насквозь , чтобы убраться из города ?
много низ@@ ких жизни стремя@@ тся выйти из преступ@@ ного бизнеса навсегда .
мисс рэй@@ ган , я не могу этого сделать .
а сейчас я бы выпил .
ты знаешь , что тебе надо ?
где он ?
начальника моей части подставили , и я уверен , что за этим стоит мэд@@ до@@ кс .
как он ?
как нам это сделать , если место его задержа@@ ния не раскры@@ вается ?
вплоть до пла@@ сты@@ ря , который я использовал , чтобы удержать гли@@ ну .
похоже , что я пришел работать ?
закончила школу на континен@@ те .
думаю , джейми должен сам тебе рассказать .
все это время , нахо@@ дя новые и изобрета@@ тельные способы мучить меня .
где она ?
они постоянно пута@@ ют эти образцы .
что - то типа того .
не знаю .
- где - то два года назад .
нужно поко@@ паться в жизни а@@ кост@@ ы , должна быть связь с этой частью города .
я не смогу сегодня встретиться .
вы не обязаны это делать .
твой дедушка приносил мне этот сэндвич каждый четверг после дра@@ м@@ кружка .
я не нарко@@ дилер .
то , что он хотел сказать , было прекрасно .
нет , существуют .
если все так типично , почему бы нам не проверить теорию ?
и это только начало .
в смысле , я ...
если ты этого хочешь .
я считаю , что мудрость - око@@ вы зре@@ лости .
боже , я не должен был втягивать его в это дело .
- избавь нас от сар@@ каз@@ ма , кто это ?
ах , но это возможно ?
- лейла , прости , что заставил тебя ждать .
куда мне ехать ?
есть мысли , где он может быть ?
у него пещер@@ ный взрыв мозга ...
теперь нам нужно придумать нашу небольшую игру .
нужно подкрепление !
мы не можем работать официально .
вы пры@@ гали из самолетов
да .
ты же в курсе , что я прокурор , верно ?
откуда он у тебя ?
может некоторые дамы и я устроим для вас праздник в честь ребенка .
я готова к обу@@ чению .
что у меня есть сын .
там , наверное , еще од@@ y@@ f из твоих старых ша@@ почек ты знаешь , чуче@@ ло в ко@@ моде .
можешь сегодня привести софи домой ?
он сказал , вы хотите усы@@ новить ребенка .
все у вас черти как .
это может быть своего рода сообщение об их возвращении .
я уже поез@@ дил по стране .
к сожалению , это невозможно , документам уже дан ход .
да .
он покончил с собой и оставил ее ки@@ ре .
- держите меня в курсе .
раньше я делал много глупых вещей .
я записал твое признание об обма@@ не майка и почти отдал запись а@@ ните гиб@@ с .
она не собирается драться с тобой .
у меня не очень получается быть лидером девчонок .
вот почему все так на нем помеша@@ ны .
она ведет себя стран@@ нее , чем обычно .
я думаю , они тебе понравятся .
я подошел к нему , чтобы предложить свои профессиональные услуги .
ты отказалась от мяса и сыра из - за парня по имени тай тар@@ пли ?
о боже , пожалуйста
тогда нам не нужно искать путей от@@ хода .
это слишком .
они выбирают одино@@ чек .
если гран@@ дерсон не делал этого , то ты знаешь , кто следующий в очереди подозреваемых .
там были оборотни ... а другие дрались с вампи@@ рами .
да ладно тебе , единственная причина , почему ты так озабо@@ чен бывшей в том что ты еще не подце@@ пил ни одну девушку , и вот за этим я здесь .
то , что он мерзавец , еще не означает , что он насильник .
вы , люди , не знаете , с кем имеете дело .
ты не любишь хе@@ ллоуи@@ н ?
после всего , что я для вас сделал , народ ?
если ты хочешь , чтобы тебя заметили , o ' мэ@@ лли , это не лучший способ .
при том , что выглядит он как чувак из муль@@ т@@ фильма " гад@@ кий я " .
вам же известно , что случилось прежде , мисс рэй@@ ган .
7 моих сотрудников мертвы и им уже это интересным не покажется .
и я не знал , что я бы делал .
я работаю уже год .
это не кажется очень справедли@@ вым .
я только хочу встретиться с моей дочерью и выяснить правду наимен@@ ее болезнен@@ ным образом , хорошо ?
но я заметил то , что органы упустили .
компьютер@@ щик и пев@@ чая пта@@ шка .
детский хирург , шата@@ ющийся по больнице с обвин@@ ением в нападении .
да , дружок .
но почему тео ?
времени мало .
алло , посольство германии .
а теперь скажи по - нормаль@@ ному .
я не замечала этого за собой .
прошлым вечером я навеща@@ ла уилла .
бес@@ с , я не уволь@@ няю тебя .
он в восторге .
сейчас , единственная проблема то , что это место будет перепол@@ нено мекси@@ ка@@ шками , поэтому , для того , чтобы вы@@ делиться ...
мы ищем подходящее место где работал эрик .
что с мужем , томом ки@@ ном ?
потом де@@ лю на четыре группы .
из 30 пациентов у 12 ре@@ миссия .
зачем ?
ты - идиот , и я тебя прези@@ раю !
себе же навре@@ дишь .
ты же знаешь , что всегда можешь остаться у меня ?
где неф@@ те@@ тан@@ кер ?
мы должны расста@@ вить все точки над " и " , не так ли ?
с этим вы хотя бы согласны ?
о. джей симпсон предста@@ нет перед судом за два убийства , возможно , при от@@ яг@@ ча@@ ющих обстоятельствах .
ты лучше всех знаешь , на что я способна .
притворя@@ ются ?
что потом ?
ему стало скучно .
а твоя сестра , несомненно , полюбит меня , как и ты .
ты справляешься ?
я ее сумасшедший поклонник .
между тобой и кер@@ ком , между томом и кер@@ ком .
мы не можем оставить его здесь .
возможно , дела просто за@@ мя@@ ли .
он убежал .
- никто не верит , что это сработает .
его зовут ш@@ ло@@ мо к@@ хали@@ ди .
фрэн@@ ни , возвращайся обратно .
мы обнаружили это .
повторите имя следователя , пожалуйста .
это единственные приня@@ тые ею роды , которые согласу@@ ются с возра@@ стом ро@@ ланда .
у нас все будет в порядке .
ты должна была придти ко мне .
пусть только попробу@@ ют .
я была за рулем .
для вас это новость ?
да , я с@@ плохо@@ вал .
это было прикрытие .
я действительно сожалею об этом .
она убивает дан@@ ни@@ нга , оставляет все деньги себе .
нет , нет , нет не делайте это !
когда ты заставила меня принять эту работу , ты не упомянула , что предоста@@ вляешь всех сотрудников на праздни@@ чный ужин .
наверное , ему по@@ мере@@ щи@@ лась крат@@ ко@@ временная возможность .
будь честен с собой , мэтт .
да , я только что открыл для себя удиви@@ тельную штуку под названием фейсбу@@ к .
зачем ?
то есть , это не делает меня бессерде@@ чной су@@ чкой , если мне не плохо ?
" благодарю тебя боже , за этот день .. "
а стефан наконец - то оставил позади последствия дней , которые он провел в камне фени@@ кса .
я с удовольствием , но мне с работы позвонили , так что надо то@@ пать в офис .
и то , что с тобой сейчас происходит - моя вина .
майк !
и даже если бы я знала , ты правда думаешь , что я бы тебе сказала ?
что это ?
почему бы тебе не придумать какой - нибудь танец о выборах ?
получи записи с прошлой недели .
это тро@@ йной убийца .
нам всего лишь нужны документы , и затем мы уйдем .
где - то внутри этой горы .
я бы тогда не знала , куда деть глаза .
вы идете ?
я хочу быть погру@@ женным в это с тобой .
почему бы тебе не вернуться в комнату ?
предупреждаю тебя , сынок .
у линкольна ... был очень зре@@ лый вкус в бага@@ же .
их нельзя винить .
я не понимаю .
эти агенты допро@@ сят фили@@ ппа дю@@ ран@@ та , человека , которого вы арестовали ночью .
получается , наша милая студентка вела эро@@ тический блог , где описыва@@ ла , как она спала с женатым ген@@ директором ?
то , что сказала мне сегодня леди алексан@@ дри@@ на .
как и все остальные в этом зале .
донна , пожалуйста , я бы не пришел , если бы был другой вариант , но за всю ночь я его так и не нашел .
она скрывается .
я просто устал говорить вещи типа :
джейсон звонил д@@ эк@@ су .
сколько ты уже патрули@@ руешь с рэй@@ ганом ?
в то время , как я прошу не@@ мед@@ ленной помощи .
у ланд@@ ри есть страст@@ ное увле@@ чение и куча во@@ рованных денег , чтобы ему по@@ твор@@ ствовать .
все испан@@ ские каналы .
реджина не лучше меня
ясно .
сказала , что это вообще был не ее план .
а в чем дело ?
листья жел@@ те@@ ют , но светит солнце , и небо голубо@@ е .
про бетти , и ты не ответил на мой вопрос .
я ведь просто хотел ей помочь .
клянусь !
отчасти потому , что он последняя ни@@ точка кал@@ лена к его прошло@@ му .
откуда вы знаете , что целью была я ?
" не на@@ делайте глупостей . "
изуча@@ ем всех его знакомых .
три@@ стан ?
нравится .
нет , не хотим .
если только что ?
хорошо , фернан@@ до , закругля@@ й .
о чем вы ?
если корот@@ ко , то я умираю , а это ... приводит мозги в порядок .
питер услышал все это от профессора банкро@@ фта на его уро@@ ках архитек@@ туры .
остальные 3 будут поддел@@ кой .
синяк под глазом .
пера@@ л@@ та , я не буду обсуждать с с тобой домашние дела .
просто подумайте над этим .
я блядь покон@@ чу с этим дерьмом .
- да , именно .
он погиб , как журналист в испании .
и отвези ронни домой .
все пошло наперекосяк , когда я была с отцом квен@@ тина .
ты нужен был нам час назад .
да .
я не могла даже ...
перело@@ жи в кровать , чтобы меня не нашли в таком виде .
это моя подруга силь@@ ви .
ты хочешь , чтобы я сообщила о нашем про@@ вале ?
вы все еще думаете , это не имеет ничего общего с нашей дав@@ ней поез@@ дкой ?
они там обе .
запуги@@ ваете меня и веша@@ ете на меня убийства
думаю , я знаю , как я могу изменить твою судьбу .
иди ... при@@ бери за собой .
ког@@ тя@@ у@@ зер , разве не видишь , я ищу пропавших животных !
и себе до ста , но на день меньше , чтобы не увидеть , как ты умрешь . "
люси , что ты делаешь ?
гиббс - это всегда ключ .
а если нет ?
а почему ты спрашиваешь ?
я рад .
боже , этот парень !
нам повезет , если твоя сомни@@ тельная лошадь стоит хотя бы деся@@ тую часть этого .
они не стоят на углу .
ты уверен ?
сегодня не должен был идти снег .
он разочарован в тебе , твой папочка .
или мужа .
это может затя@@ нуться на пару дней .
мозго@@ вая активность в норме , но ее сердцебиение уско@@ ри@@ лось .
ты выстрелил по машине противо@@ тан@@ ковой раке@@ той !
вы поддерживаете связь ?
- нельзя изнасиловать шлюху .
что это такое ?
он был влюблен .
ну , я не получил роль .
ты сам это сказал .
я вспомнила название из некоторых твоих старых дел .
если ты потеряешь ди@@ она , ты потеряешь и меня .
то , что ты видел его здесь со мной .
он мог его изменить .
он в безум@@ ном трен@@ де .
кэролайн , он забрал все файлы специально , чтобы не допустить нас к себе в квартиру .
делать то , чего ты обычно не делаешь .
вы .
мы пересе@@ ли ближе , потому что наша дочь скоро будет выступать .
собаки ла@@ ют
вот что они сказали .
эдвардс , у тебя есть тин@@ дер ?
этого не будет .
.
мне не нужно занимать ее сторону , чтобы понять , что здесь происходит .
поху@@ дел на несколько фунтов .
конечно ходили .
и устран@@ ение мориарти стало для вас шансом .
я не знаю , бридж .
тебе стоит верить в удачу .
прими это буквально .
я не позволю вам уйти с ним .
справимся в два раза быстрей .
у них есть заявление от джан@@ нин лок .
и только об этом тебе сейчас нужно думать .
конечно , это можно делать по очереди , пока какая - то уступ@@ ка не обернется против тебя позже .
затем мы пошли к нему .
пару недель и тогда я вернусь .
меня пригласила твоя мама .
каким ?
мы с тони должны встретиться там и об@@ работать фен@@ та@@ нил .
- ты не будешь .
ножом .
- не знаю , 2@@ 5-@@ 30 килограм@@ мов ?
тогда ты знаешь , что тебе нужно сделать .
пациент напал на сани@@ тара и меня ... конец .
так это ты его убил ?
первый в семье , кто собирался в колледж ...
я был в фургоне без окон с ку@@ чкой ребят , куря@@ щих дурь .
ужасно , что он работает с детьми .
этого мы и боялись .
я впу@@ щу известного рэ@@ пера 2 cha@@ in@@ z до официального открытия .
типа как воссоединение .
и у тебя на рукаве соус из шпи@@ ната , что , учитывая твое отвращение к инди@@ йской кухне , говорит о том , что ты позволила ему выбрать ресторан .
кли@@ ма@@ те .
- я единственная , кто заступи@@ лся за тебя !
она не при чем .
- немного ?
покажи .
мы поможем с этим .
я знаю , это огромная просьба , и я настаиваю вас подумать над ней .
молчи !
случай с келли ке@@ хи@@ л .
в ту же неделю , когда фла@@ к@@ ка стала популяр@@ на .
я понимаю , что ты скор@@ би@@ шь , но нам нужно поговорить об этом .
какой срок мне светит ?
мы должны выступить еди@@ ным фрон@@ том , иначе потеряем финансирование .
эстер , я задам вам вопрос и надеюсь на честный ответ .
я никогда ни о чем тебя не просила .
вы полагаете , это он убил ее ?
ясно , понятно .
слушай , боб , мы оба знаем , что ты промыш@@ ляешь домашним пивом .
я имею в виду внеш@@ не .
они думают , что я их не слышу , но я слышу .
мы не хотели сму@@ щать их .
[ попа@@ хивает губы ]
я вроде как должна сейчас вести свое первое интервью .
она где - то там , держится на плаву .
очевидно же , ты никогда не думала об этом для себя .
к сожалению , я физи@@ к .
что за черт ?
уверена , что я бы не выжила эти 1 , 5 года без вашей поддержки .
даже если оттуда что - то вылез@@ ет , что мы будем с ним делать ?
" лови момент " вот мой любимый девиз .
- вы женаты , детектив ?
мы просто доба@@ вим это к дол@@ е пат@@ тона .
конечно про бляд@@ скую ай@@ ну .
только вот не рас@@ считал , и его сбили .
мэри как будто за@@ колдо@@ вала ее .
я хотела бы провести немного больше времени с матео .
вечеринка про@@ ада@@ на и это конец для нас !
мой разум был другим .
убей она картера , зачем просить меня расследовать его исчезновение ?
симпатичная девушка в баре никогда не помешает .
сейчас они близко , они собираются ..
пару месяцев назад покупала продукты , и прице@@ пился какой - то тип , и я ушла .
вы теперь встречаетесь ?
клянусь жизнью своих детей , я никак не связан с дэнни рэн@@ дом .
[ то@@ с@@ кли@@ вая музыка ]
особенно потому , что , видимо , ему было здесь тя@@ жко .
на самом деле , я не знаю , где он .
- если это возможно .
нет никаких мы .
- ну , это слух .
вы играете , ро@@ доль@@ фо ?
хватит !
шотлан@@ ди@@ ей и англии .
поверь мне , он знает , когда я сзади .
какую правду ?
в отчете коро@@ нера говорится , что он бежал , поскольз@@ нулся на насы@@ пи и попал под грузовик .
а как бы ты себя чувствовал ?
каждому есть что скрывать .
не могли бы вы просмотреть это ?
слуги отве@@ дут вас в комнаты .
что с вами такое ?
возможно , фото его убийцы .
иди к пи@@ ла@@ ту .
если не можешь пойти против мамы , тогда все кончено .
но все же , впервые за долгое время они нашли место , в котором мир казался правильным , даже если и ненадолго .
этот человек ...
а что насчет лесо@@ пи@@ лки ?
это означает , что суд уже знает что вы наруша@@ ете сделку , мастер брюс .
мы просто солдаты .
что конкретно ?
женщину , которую я любил , уничтожили из - за меня .
я скажу , что нам делать ...
я не видела ее , сэр .
тогда чего же ты хочешь ?
что случится , цели@@ тельница ?
ничего , просто я ...
- его зовут шон .
в общей сложности около пяти с половиной миллионов долларов .
я был твоим другом .
- спасибо .
и , кстати , она не так расстроена из - за него , как при@@ сты@@ жена из - за своего отца .
слава богу .
картер ...
все это полная хрень .
мы любим поболтать .
это не обязательно , крейн .
чем отврати@@ тельнее она была , тем больше я ее поощря@@ ла .
но вы страстно увле@@ к@@ лись красивой женщиной .
ге@@ па@@ тит , поли@@ о@@ ми@@ е@@ лит , вич .
да .
уай@@ ли нашел ссы@@ лку , веду@@ щую на ино@@ странный фо@@ рум коша@@ тников , зарегистри@@ рованный в бели@@ зе .
это самый разыски@@ ваемый человек в мире .
усили@@ е идет от рук .
ведь так и будет .
я никогда раньше не пла@@ вал так медленно !
примерно через час .
( тихо смеется )
да ...
- где ты будешь ?
сегодня же ша@@ б@@ бат .
нельзя быть уверенным .
из - за завы@@ шенных ожида@@ ний .
у меня есть зацепка .
и вам я хочу подарить улыбку от ди@@ мео .
я не помню , что случилось той ночью !
у тебя нет ничего общего с ними .
а ты что делаешь ?
кит лондон приехал на автобусе .
♪ ее пода@@ ча реа@@ ктив@@ ной силы ♪
он здесь !
мы вы@@ мира@@ ющий вид .
я нашел своего террориста - подража@@ теля за 10 минут .
свяжемся с кораблем из вертолета потом поле@@ тим и попытаемся найти фургон .
мы свяжемся с прова@@ йде@@ ром и за@@ получим ее телефон .
каса@@ емо мэри , она сойдет с ума , когда еще раз будет помогать кому - то .
ты подчиня@@ ешься системе лич@@ ност@@ ного мнения которую сам же пори@@ ца@@ ешь .
доктор ро@@ ша@@ н , я должен спросить .
и не важно , у себя ли они дома или на другом конце страны .
что упустила бар@@ мал ?
просто считаю , что это глупое выражение .
да , все путем .
оу , тише , тише , тише .
привет .
дело в том , что он , возможно , не несет в себе характера демона или иисуса .
- поехали .
да , он ей нравится
хватит меня игнорировать .
мне нужны серьезные доказательства .
хорошая вещь : мы только что прошли 200 метров .
плюс то , что тебе платит старушка .
я поспо@@ соб@@ ствовала с покуп@@ кой .
в стране вы живете нелегально .
может , мне стоит написать благодар@@ ственную речь .
а что если , ты очень хорошо помнишь сон ?
и что иногда она ноче@@ вала у подруги , но горничная не знает ее имени .
рубашки похожие на швейцар@@ ский сыр .
- такого закона нет .
ха , с чего бы это ?
вот , отчет о пропавшей иззи уильямс , но , к сожалению , ...
не важно .
судя по расстоя@@ нию между следами , они бежали .
5@@ ,@@ 8 % , но продолжай , пожалуйста .
будь то машина или она сама .
учились в колледже , получили образование , сидите за своим столом .
я не знаю .
луиза ал@@ вер .
охран@@ нику на посту перере@@ зали горло .
возможно дир - парк не пострадал .
знаю , как тяжело это для тебя , дональд .
я была готова пойти на это и поддержать тебя , как сестра .
а это самая худшая работа в городе .
какие последствия ?
ада ведь не лжет о струк@@ тур@@ ных измен@@ ениях , верно ?
я не говорю про университет ари@@ зоны , луис .
надеюсь , и@@ джей со мной " .
они сказали , что ей где - то 14 лет .
вы родитель - одиночка .
я полагаю мне , наверное .
ты просто все , что нужно в одном фла@@ коне .
♪ tr@@ un@@ k of the car , we got the street s@@ wee@@ per ♪
я пришел за той трей@@ дин@@ говой программой .
у меня в бумажнике ее фото .
я даже не знала , что ты звонил мне .
ненависть и зло@@ ба съе@@ дят вас заживо .
помощь не поме@@ щает .
следующая остановка ниж@@ няя бух@@ та .
туда - сюда .
я посмотрю , куда наша цель поехала , и посмотрю , есть ли другой исполни@@ тель .
- рон , разве не прекрасно ?
ты уверен , что хочешь этого ?
так что , если одно на@@ езжает на ко@@ чку , на остальные это не влияет .
в единственное место , где эти уди@@ ки имеют значение .
какого черта она здесь делает ?
ты считаешь себя хорошим солдатом ?
хорошо , спасибо .
она говорит , что не убивала своего парня .
привет , мо .
ты ... ты молодец .
да ладно , все в норме .
и буду двигаться вверх и вниз , до тех пор , пока ты не зака@@ тишь глаза .
теперь брюс , он не отвечает на звонки , так что я думаю , он последовал за мэ@@ лоу@@ ном ... в одиночку .
нормальный ассистент подавал бы вам латте на граду@@ с ниже .
ладно , она даже не верит , что это существует !
джо@@ кер , ты ничего для меня не значи@@ шь .
оно вдохновляет меня .
поговори с ним .
рады встрече с вами .
номера записа@@ ны здесь .
у нас не такая уж и большая семья только мальчики и я .
ты все это начала .
это очень , очень хорошие новости .
мы никогда не закончим с этой проблемой , поэтому очень важно научиться распозна@@ вать признаки , того , что доро@@ гим вам людям нужна помощь .
если решишь вернуться к лу@@ ису , я пойму .
ради всего святого , лу@@ элла .
кого вы уво@@ дите первым ?
обратила твое внимание , не так ли ?
ты не спросила насчет ле@@ она .
ладно .
потому что ты не довери@@ лась мне .
нет .
и утром все покажется намного более яс@@ ным .
ты никого не убивал , просто потому то ненавидел его , фил ?
она хотела узнать , не нужно ли тебе чего - нибудь .
окей .
ты слышал меня .
но я не жалею , что это сли@@ ли .
ага .
так почему ты ставишь под сомнение мою оценку доказательств ?
" дельта фай@@ нен@@ шал " , ваш клиент .
ну , в этом не было смысла .
ее доброта изменила мне жизнь .
как говорит китти .
я потерял работу , понимаешь ?
так что сюда или сюда ?
это нам поможет исправить положение .
правда , никаких хлопот .
у моей матери проблемы с ма@@ ткой , не покры@@ ва@@ емые медицинской страхо@@ вкой .
положите ее на что - то , чтобы сошел оте@@ к .
мы лишь хотели помочь .
сейчас лучше всего успокоиться .
я был немного одержим идеей найти его .
- я буду бороться за нас .
пока я сконцентри@@ руюсь на двух пози@@ тив@@ ных а@@ спек@@ тах этого разгро@@ ма ,
а ты готова ?
мой любимый .
- сэр .
а потом и пол подме@@ ти .
твой пас .
если бы я это сделала , что пуга@@ ющее в этом зна@@ ке ?
первое новое сообщение .
все были выпи@@ вшими .
я закончил , мэм .
- в переулке на 5@@ 1@@ ой улице .
команда по спас@@ ению заложников сейчас про@@ бира@@ ется в кампу@@ с .
судье , присяжным .
полиция лондона сообщает , что он поспо@@ рил со своим помощником из - за денег .
я действительно думал , что я знаю , где мы .
центр наблюдения пытается получить картинку .
да , я тоже эту зе@@ лень не тер@@ плю .
такая вчера завару@@ ха была .
никто не просит извинений .
из центр единого програм@@ много интерфей@@ са сообщили , что нашли это 20 минут назад .
♪ там одинокая горя@@ щая све@@ ча ... ♪
или якобы зару@@ била
вот как европей@@ цы делают это , то , как это должно быть сделано .
отсюда кило@@ метра три .
нет !
что вы сегодня наден@@ ете ?
келли уезжает в нью - йорк .
о , боже !
мы потеряли двух учеников за последние два месяца .
боюсь , но это так .
ты же ненавидишь чай .
к твоему сведению , мисс , я получил лицензию в нева@@ де и на острове гу@@ ам .
it ' s just a flo@@ wer d@@ ance .
я бы могла тебя раз@@ давить .
я и только я решил , что надо сделать .
я имею в виду , что это похоже на убийство , которое бы совершил сам лукас рим .
ты мог поговорить с ними
очень высокий профиль .
скорост@@ ную лабораторию ?
к его кровати в больнице .
судя по банковс@@ кой выпи@@ ске , они собрали где - то в районе 80 тысяч .
- рад приветствовать вас .
второе послание к кори@@ н@@ ф@@ я@@ нам .
что , например ?
что ты сделаешь ?
си@@ нева@@ тый .
* ты - " верну@@ вшийся " .
потому что меня уже рас@@ плю@@ щи@@ ло под ве@@ сом этой штуко@@ вины .
назвала .
я вспоминаю , как ты лежала здесь с разби@@ той головой и части@@ чной потер@@ ей памяти .
я думал , ты мертв .
- я не чувствую того же .
чувствуешь , как уходит стресс , мамочка ?
на здоровье .
он мой ребен@@ ой , понял ?
ну давай , лю@@ ки , пора домой .
вы об@@ жалу@@ ете признание об угрозе жизни детям .
в хижине .
мит@@ чем .
они решили отказаться .
сделаем кт грудной клетки .
например , ян хай - ци@@ н .
поговорим немного о тебе .
что ?
ты всегда с увле@@ чением слушаешь истории о моем необы@@ чном детстве , не думал , что и в твоем есть нечто подобное .
разо@@ м@@ ни ноги .
я знаю об этом .
беру свои слова обратно .
я не могу даже посмотреть в глаза стеф и лине сейчас .
а потом вдруг стал милым .
не может быть .
у меня прямо сейчас за@@ парка с кофе@@ машиной .
он идет туда и ждет его .
почему она выбросила тебя за борт ?
и где , кстати , ри@@ гг@@ с ?
об это ничего сказать не могу .
похоже , что его дом должны были отобрать , но решение отменили после сегодняшнего депози@@ та .
мне не нужен юридический совет , донна .
надеюсь , ты пода@@ ви@@ шься этим .
10 дней назад , цру за@@ проси@@ ло предоставить им имена команди@@ ров мо@@ джа@@ хе@@ дов с хорошими язы@@ ко@@ выми навы@@ ками .
что будешь делать ?
нет , не сначала .
похоже , что нет .
я не знаю , что это за таблетки .
то есть , кто угодно мог бы купить ему билет на самолет , но прислать целый самолет ?
вы смогли определить вид устройства , использо@@ ванного в атаке ?
да , на лей@@ к@@ вью зарегистрирован один бор@@ товой грузовик .
ты говорила с прессой ?
уверена , что я была бы подстре@@ ка@@ телем в нескольких из них .
- да , да , да .
ну , я нашла авто@@ мастер@@ скую , где она работает .
похоже , никакой .
и так было в те дни , о которых мы спрашивали ?
я надеюсь на это .
я смогу помочь !
наверное , интересно - врать всем , кто вас знает , включая собственную семью .
у полиции был только рисунок преступника , а потом появился он .
мест много .
мой владелец может выбрать любое имя по своему выбо@@ ру .
- да .
что ты делаешь ?
поло@@ ний должен был хра@@ ниться как - то обо@@ соб@@ ленно .
держите .
для меня это не просто книга
чем вы ее ударили ?
он знал , что это станет сенса@@ цией , круглосу@@ точный показ в новостях .
и полковник за@@ сло@@ нил от пули номер 8@@ 31 .
и после этого всякое может случиться .
она в@@ била себе в голову , что между нами что - то есть .
есть законы , там все сказано .
никто не думал , что она выживет .
да , это прогресс .
смо@@ лы и но@@ вооб@@ разо@@ вания , от этих чертовых сигарет .
этого недостаточно ?
белые медведи не должны быть восприим@@ чивы .
♪ это - то , что делает нас , ор@@ сон@@ цев , сильными ♪
дело закрыто .
послушай , мы должны встретиться и разобраться со всем этим дерьмом , или они убьют его !
- я спокойна .
нет , сэр .
тогда 1@@ 400 $ .
стоит попробовать .
вот блин .
я должен просто ... чтобы я вернулась в заключенный в моем собственном доме ?
я имею ввиду , что они очень красивые .
гонкон@@ г , 19@@ 24 , моск@@ ва , 199@@ 3 , чили ,
только не говори , что вы с ним ...
maybe we should give her more time .
пора вспомнить каково снова сго@@ реть .
мое не@@ согласие нау@@ чного характера , а не религиоз@@ ного .
- прости , помоги .
карен , я понимаю , что ты беспокоишься , но ты зацикли@@ лась .
не@@ прикаса@@ ема .
да , но она сказала , что соседи не ...
они не могут уволить тебя из - за этого .
я готовлю жар@@ кое из сви@@ нины .
там двое наших друзей .
хорошо .
я не вижу номер@@ ной знак .
что ж , спасибо за помощь .
мы же все верили тебе .
- знаю , это очень печально , но исследования его команды весьма интересны .
соглашусь ... но каждый так думает о деле , которое рас@@ следует .
я надеюсь , что когда - нибудь ты поймешь мое решение .
чрезвычайно верный .
- про ?
правда или действие !
просил ли он вас сказать , что он был в вашей квартире ?
линда , ты там ?
лэйн поттер уже украл у нас 2@@ 20 долларов .
слезами делу не поможешь .
- мы должны стоять так далеко ?
отлично сработа@@ но , иззи .
это законно .
тупая травма головы , уду@@ шение руками , секс после смерти , при@@ дание поз@@ ы .
я собираюсь заняться любовни@@ ц@@ ой .
поднимите руки , чтобы я мог их видеть и повернитесь .
простите , это невозможно .
это не личное .
как вы могли это сделать ?
две последние фотографии были сделаны в ночь его смерти .
ты , на самом деле , отличный пример послуш@@ ного человека .
тогда покажи время на часах .
я мэдисон .
чтобы ты и рафа@@ эль сказали своим друж@@ кам из не@@ жи@@ ти не трогать клэ@@ ри
мы пытаемся предотвратить войну .
ладно , ребята , давайте выбираться отсюда .
миссис уил@@ тон !
и до сих пор не верят .
проверка , раз , два .
что случилось ?
важно лишь показать их миру .
и ... ты и про председателя комиссии не ошибся .
наши мотивы справедли@@ вы .
да ладно , мы же оба понимаем .
постой .
дай - ка угадаю , но лица его никто не видел .
я не думаю , что она водит его за нос .
нет , не придется .
сегодня я просто выяс@@ нял , что на самом деле тебя волнует ...
так , элисон здесь не при чем .
нет , не отец .
крейг .
не надо было возлага@@ ть эту ношу на вас с мэнди .
и прежде чем поняла это , оказалась в шкафу .
ладно , тогда позволь помочь тебе .
а гвен нашла браслет своей сестры на полу спальни .
даю слово .
иногда он их не принимает .
как только его привезли в госпиталь .
и знаешь что , рэймонд ?
я никогда не стану изображать иллю@@ зию безопасности .
этот поезд давно ушел , кларк .
видишь ?
- знаю , почему ты посчитал , что не должен ...
джейк , рад наконец - то познакомиться с тобой .
прошу , просто ... просто дай ему закончить .
вы бы могли сказать нам .
просто он тебя не знает .
я действительно ненавижу его .
и я уверена , что она девствен@@ на .
алекс , пока мы не знаем , кто крот , ты должен быть сильным и ...
возможно от небре@@ жного обращения .
нужно , чтобы пушки стены были вклю@@ чены .
у нас нет на это времени .
какой чу@@ дной парень .
ты идешь со мной ?
ты должен понять меня .
они посылают фэйри - разве@@ т@@ чиков искать валентина , но они дали ясно понять , чтобы маленькая девочка не поки@@ дала помещение .
это было там .
у нас в лесу живет чарльз мэн@@ сон за фер@@ мой ло@@ уэ@@ лла гри@@ ппо ?
сделаешь это ради меня , оуэн ?
они уже в пути чтобы остановить тебя .
не то слово ...
она не была замужем , и поэтому хотела свадебное платье .
не наше дело оцени@@ вать людей , с которыми приходят наши клиенты .
очи@@ сти разум и сосредоточься на одном намер@@ ении .
что ?
я попробую поработать с мин@@ энер@@ го и министер@@ ством вну@@ тр . безопасности , но ... список все равно остается пуга@@ юще длин@@ ным .
полицейских старой зака@@ лки ,
сохран@@ ение пре@@ ем@@ ственности улик к этому делу не относится .
его похоро@@ нный бизнес переехал сюда несколько лет назад .
а что если это не подража@@ тель ?
- спасибо .
знаешь , я наверняка ошиблась .
что - то подобное .
мы имеем дело с живым органи@@ змом .
нам просто нужно узнать , кому еще он платит .
вам придется делать все отсюда , фрэнк .
никогда не было .
костюм , рубашка , галстук , одна пара обуви ?
а вы знаете , что это частная информация ?
я хочу пере@@ бросить часть наших ресурсов в кали .
посы@@ лая моего мужа к высоко@@ клас@@ сно@@ му адвокату по разво@@ дам ?
я не могу быть с тобой .
идем .
все , что у него было , он перевел , все свои скрытые небольшие фирмы , на имя дочери полгода назад .
он уже во второй раз ставит меня в такое положение .
это мой палец .
и всем - всем .
что тебя заставило забрать документы ?
- но сказал .
это та с таре@@ лкой на которой написано " красави@@ цы боба " ?
не в этом суть , это засекречено .
я послал туда ребят из хранилища улик , свер@@ ять список с оставши@@ мися вещами .
родствен@@ ница моей мамы собирается в лондон , и я обещала показать ей достопримеча@@ тельности .
- вкус@@ ненько .
прости , мне надо идти , это срочно .
и я прекра@@ щу это , прямо сейчас .
- тем не менее , это и происходит .
в любом случае , мы получим его днк из вашего посте@@ льного белья .
ставлю на неу@@ держи@@ мо одержи@@ мого .
они рассматри@@ вали это , как бес@@ корыст@@ ное пони@@ жение во благо команды .
они и не потеря@@ ют , но мы должны позаботиться о них .
да , если мы не можем организовать свадьбу , то и семей@@ ную жизнь не сможем .
все брали уроки серфин@@ га , ходили на танцы , а я не могла .
несколько лу@@ че@@ вых сосу@@ дов ... и будет как новенький .
любимый фильм ларри " любовь и про@@ чие неприятности " .
иногда говорите людям нет .
снима@@ йте мне штаны и делайте что нужно .
нам сейчас к ней съездить ?
ты не слышал , та дама сказала , нам нельзя смеяться .
должно быть , он стол@@ кнул свою подружку с лестницы , подошел к ней , взял за голову и ударил о ниж@@ нюю ступ@@ ень .
с джи@@ лли ?
и мы не знаем , где он сейчас .
почему вы не можете просто признать , что были не правы ?
что ты сделал ?
- ну , удачи нам доказать это .
ее освобождение ве@@ лось через гумани@@ тар@@ ную н@@ ко " спасем женщин " .
я знаю , что переезд в техас был тяжелый , но я обещаю тебе , будет лучше .
моя любовь к вам уга@@ сла .
мы должны отыгра@@ ть получа@@ со@@ вой сет , так что нужно еще три .
♪ sin@@ k back into the o@@ ce@@ an ♪
долго же ты шел .
да , но затем мы потеряли ее .
ей нужна поддержка крово@@ обращения и дыхания .
но даже после этого , я все равно приняла его обратно .
да , представитель одной из двух вет@@ вей власти , который создает законы этой страны .
наша цель здесь в том , чтобы уничтожить каждую сверхъесте@@ ственную угрозу , и для этого мы должны устранить каждое препятствие .
эх , я с@@ фальши@@ вила .
но не смогла больше ждать .
я справлюсь .
закрой пожалуйста дверь .
боже упаси , чтобы назна@@ ченный бюро агент берк вернул документы за@@ ля@@ пан@@ ными .
больше никаких игр .
надеюсь , ты не будешь против .
- опусти пистолет .
что есть , то есть .
все , кроме кларка .
да ладно !
пострадал человек .
он собирается за группи@@ ровкой чай@@ ната@@ уна .
дур@@ ну@@ шка - верное слово .
берите группу захвата и на мероприятие , живо .
вот где мы найдем нашего пришель@@ ца .
тогда у меня не было особого выбора .
и цель может скрыться .
уда@@ рение на " мо@@ рон " ( ан@@ гл . - идиот , глупец " )
.
ты просто делаешь то , что для меня лучше .
и здесь вы правы тоже .
мой ассистент позвонил в полицию вчера .
- потому что я
я даже не знаю как сказать ей , потому что она только стала на меня полагаться , понимаешь о чем я ?
ты не хочешь ?
долго тя@@ нете , я могу передумать .
я не знаю .
когда это ты стала такой расче@@ тли@@ вой ?
я подумал , если соберу самых умных людей , которых знаю , в одной комнате , может быть , мы что - нибудь придумаем .
завтра первым делом я улета@@ ю домой .
сержант , вы захотите это увидеть .
в этом нет смысла .
они были моей семьей .
в другой жизни я могла бы стать концер@@ ти@@ ру@@ ющей пиани@@ сткой .
а это кир@@ стен и кер@@ стен .
возможно , они знают , как достать этот файл .
а я просто уверена , что дело не в этом , правда ?
на глазах у всех членов клуба .
когда мы поняли , на чью руку мы смотрим , мы пересмот@@ рели видео .
пробовала когда - нибудь ?
- спасибо .
все было так , как вы предупре@@ ждали .
ты вынудил их к этому
тебе должно было быть холодно .
с удовольствием .
ты находишься в пере@@ хо@@ дном перио@@ де .
на вид весьма свежий .
но ты не можешь просто убрать ее из своей жизни из - за того , что она не та , кем ты хотел ее видеть .
да , непременно , если ты в силах это сделать .
можете не волнова@@ тся .
ты первая вещь , что я думаю о когда я просыпаюсь утром .
боль , которую им дове@@ лось испытать , и , да , иногда это боль , которую еще суждено испытать .
он умерла от лим@@ фо@@ мы .
надо вывести анти@@ ко@@ а@@ гуля@@ н@@ ты или она исте@@ чет кровью .
он сказал , как только я сделаю шесть поку@@ пок - он снимет с меня все обвинения .
это же обычное дело ...
ди@@ лл хар@@ кор@@ т купил мне выпить .
всегда рада помочь .
не волнуйтесь .
это ради бонни !
не думаю , что мы должны это делать .
ну ...
где вы были вечером накануне шахма@@ тного мат@@ ча ?
вы уверены ?
я пытаюсь поговорить .
вообще - то нет .
погнали .
то есть вы читали ту часть , где отец ю@@ джин снимает деньги со школьного фонда для оплаты игры в подчи@@ нение на ал@@ та@@ ре ?
нет , судя по боро@@ з@@ дам на внутренней лоды@@ жке , ноги у него тоже были связаны .
как вы сми@@ рились с такой работой ?
в штаб - квартиру вмф ?
зависит от того , сколько информации тебе нужно .
что ты нашел пистолет и что у фили@@ па одна из картин кэтрин .
твой отец здесь .
ты фантасти@@ ческая .
очистить помещение !
а я ее спас .
где она ?
.
ты бы по - другому говорила .
оден@@ ьте нас , пожалуйста .
на самом деле , сержант в отставке ван за@@ нд@@ т .
этих кра@@ ж еще не было .
те , кто уха@@ живает за боль@@ ными - превосхо@@ дная цель для вербо@@ вки .
она сообщила , что ребенок родился мертвым .
иди сюда .
но ты права , сейчас не время .
у нас есть медицинские записи ?
да .
да , уверен .
ты убил ах@@ ма@@ да фа@@ ха@@ ди ?
чушь .
эмма превратила тебя в те@@ много ?
бер@@ тон работал там охранником .
- 1,@@ 2 миллиона долларов .
- ох , бедняжка .
убил бо@@ напар@@ та ?
я решаю маленький спор медсестер .
пока 3 моря@@ ка погибли , и 16 ран@@ ено .
тебе нравятся кро@@ лики ?
разрешите высе@@ лить ее , если завтра к 10 утра не получим чек .
дыхание одно@@ сторон@@ нее , та@@ хи@@ кар@@ дия , про@@ ты@@ кай грудь .
мы сделаем все , чтобы это исправить .
ты просто убедил меня , что я был хозяином положения .
прости меня .
нет никакого смысла разговаривать с чаком .
у нас не было ну , знаешь .
мне нужно поговорить с элис тэ@@ тч .
я никогда не слышал о свиде@@ теле .
да ... их там не оказалось , но что , если бы были ?
лора ?
но можно по@@ подробнее ?
у нас новая угроза .
спасибо вам , что пришли .
я баллоти@@ руюсь в мэ@@ ры .
мы проверим материалы и , если найдем что - нибудь , отно@@ ся@@ ще@@ еся к вашему делу , то отдадим вам .
да , я им очень горжусь .
было несколько парней .
не убивай меня .
вы мне сказали .
тогда вам стоит поработать вместе над этим .
у засранца была иг@@ ровая зависимость , словно зу@@ д , спросите любого .
я звоню в участок .
это должно быть там она спрятала деньги .
что может быть лучше дочки агента кгб ?
с чего бы ?
где ты нашла его ?
просто смотри .
как и вы , уверен .
87 % вероя@@ тности .
нет .
начну проче@@ сывать пляж прямо с утра .
это его правда .
пэ@@ тс , что было в письме ?
я плачу невероя@@ тную цену , защищая тебя .
мне нужен номер такого друга .
он ездит на электри@@ чке .
да , но я перестану .
рада слышать .
даже я начинаю верить , что ты что - то недо@@ говари@@ ваешь .
он не пошутил .
у них тоже были семьи .
очевидно , не в лучшей форме .
он сказал ... . что у меня есть , что предложить миру , жизнь , которую нужно прожить .
отойди немного назад от " базы " .
мей@@ ерс был не из таких .
когда поправ@@ люсь .
ничего нет хуже работы , да ?
а@@ хах !
эй , эй , хватит .
я не герой .
стру@@ жка краски , остав@@ шаяся во в@@ мя@@ тине .
да , и иеруса@@ лим вос@@ станет , и начнется война .
она едет сюда из вашингтона , с ней подкрепление из федералов .
хочешь знать , почему удивительный капитан хол@@ т никогда не заставлял при@@ бираться в хранилище вещ@@ до@@ ков или делать что - то из твоего списка ?
эта кровать ему нужна лишь для того , чтобы мастур@@ би@@ ровать до состояния комы .
а с чего тогда мы увели@@ чили нашу страховку , когда стали работать вместе ?
мы за@@ ходим в дверь для бедных .
вы обща@@ етесь с натали ва@@ ске@@ з ?
и всегда буду любить .
я там все документы прочитал .
да , но он мой босс .
хочешь приехать ?
что ж , вы должны немедленно отправиться в полицию .
ну что там ?
дро@@ би@@ лка находится внизу , не так ли ?
- и не станем использовать снова .
преподобный билли кре@@ стил мою дочь .
лиз , мы можем вернуть нашу дочь , только отсле@@ див , откуда это снимают .
а знаете , кто не наслажда@@ ется жизнью ?
очевидно , я попаду в ад .
но мы будем держать вас в курсе событий .
у - у , манеры .
мозг человека - загадка .
маккар@@ ти с@@ держит свою часть , я с@@ держу свою .
твоим друзьям пора уходить .
возвраща@@ ясь из кухни , вы разбили стекло .
я могу отправить ее обратно к харви .
нет , мне сначала нужно съездить на станцию .
мне кажется , я могу упасть в обморок .
это самое главное .
я мог бы поучиться кое - чему у тебя , леонард .
тебе бы не понравилось .
у меня есть сестра и семья .
объясни , как это работает .
это проще , чем говорить .
я ищу упоминания и викто@@ ре крау@@ не .
почему , ты думаешь , мы устанавли@@ ваем все эти чертовы камеры ?
# 40@@ 5 40@@ 5 , возле меня , но не настолько близко , чтобы мне было не@@ комфортно .
- они уже закрыты .
тогда мы может отпустить его или ее свободно в мир , а ты можешь бегать вокруг с оружием , с вампи@@ рами и быть идиотом
ты не должен мне ничего объяснять , саймон .
и помимо всего , я действительно не жалуюсь
она официантка .
ну слушай , я ...
нет , нет .
я бы предпочел
они мне уже снятся .
отпечатки на нем чарли не принадлежат .
вы знаете , где оно находится ?
не указыва@@ й мне , кого приглашать на шоу .
я отправлюсь туда первым делом , мер@@ док .
прошло столько времени .
я не хочу быть частью этого .
и это лучшая трата наших сил ?
все мамы хотят защитить своего ребенка .
как бы то ни было ... спасибо вам обоим за вчерашний ужин .
нет , что тебе нравится ?
о , смотри , мы следующие .
но , эти люди и этот мир ...
ты ей рассказал .
этот ублюдок сидел дольше , чем был на свободе .
что ты подразумеваешь под " неподоба@@ ющим " ?
ты не любишь рэ@@ п ?
цивилизо@@ ванного человека из нее не вышло .
это не одно из тысячи дел , над которыми я работаю .
это не значит , что мы все еще спали вместе .
что для нас необычно .
извините меня .
вла@@ же - сексу@@ с .
отпустите меня с миром .
можешь сказать , какие сигареты он курил ?
я за@@ пускаю поиск изображения в эм@@ бле@@ ме .
мне повезло .
неужели мошенник способен на любовь ?
за что он тебе и заплатил .
все потому , что у меня есть особый рецепт домашнего лосо@@ ся с цу@@ кини .
я решил , сука , пробить их .
мне следовало посадить ее на таблетки .
спасибо за то , что вы сделали для картера .
мы с тобой .
мне нужно покинуть ар@@ бор@@ лон .
- из - за работы .
ай !
это очередной визит ?
когда ты об@@ долбан@@ ная ...
так что именно должно ...
разве вас не предупредили , что это и наше дело тоже ?
я не знаю .
а теперь тишина .
я постоянно на рассла@@ бо@@ не .
боюсь , что да , мэм .
я не знаю , смогу ли про@@ толкнуть эту историю .
кар@@ ма такая сука .
у сэма кар@@ дена была под@@ рабо@@ тка в мэ@@ л@@ вин элек@@ стри@@ к , которая делала электро@@ прово@@ дку во всех зда@@ ниях нор@@ кро@@ сса .
эти 4 милли@@ секунды в ходе которых длится простой .
- это забавно , не так ли ?
думаю , это повод для то@@ ста .
прошу , пор@@ верьте мне .
нет , тебе придется разозлить его , чтобы он сам себя выдал .
поверь мне .
как ты думаешь , каковы ваши шансы ?
всех нас .
откуда ты знаешь ?
и кто будет стрелять ?
я была в третьем классе !
в этом сви@@ тере ты смотришь телевизор .
почему мы не идем к камен@@ не ?
ни сейчас , ни когда - либо еще .
эллиот уже на полпути к дому , может , тебе стоит дождаться и поговорить с ним .
мм , в точности как я и ожидал .
может , раска@@ тыва@@ ешь спа@@ льник и да@@ вишь массу в подсоб@@ ке .
значит , мы выяснили , что тейт ор@@ вис настоящий дон жу@@ ан , но вряд ли цель для убийства .
жертва обез@@ глав@@ лена .
мы уезжаем .
и я правда думаю , что нам стоит
нет , я на собрании .
должно быть , они попали туда во время борьбы .
но совра@@ в , ты ей тоже не поможешь .
на данный момент , это просто одно из направ@@ лений расследования .
выяснили , что в этом номере остановилась женщина .
по какой - то причине цвета пуль@@ чи@@ не@@ ллы пере@@ верну@@ ты .
да , таким .
полагаю , на этом наша беседа закончена .
и он теряет дар речи .
кристин знает , как можно сделать его приятнее на вкус .
я просил тебя разрешить мне провести не@@ официальное расследование по уил@@ кок@@ су , но ты запретил .
я не хочу иметь ничего с тобой случиться .
надеюсь , меня не оку@@ нут с головой .
мэгги , заж@@ ми верх@@ нюю б@@ рыже@@ е@@ чную артерию .
пока он не умер .
захвати свой фар@@ тук .
я не хочу это говорить .
оливер вернулся .
и какие тут временные рамки ?
" национальная безопасность " ?
чем он занимался ?
и им нужны образо@@ ванные американцы .
тогда он попадет с эли за решетку .
а кажется , что занимался .
кстати , мое участие в деле привле@@ кло внимание фбр .
замечательно .
доктор бреннан .
но я знала , что вы считали меня больной .
я проверяю снова и снова .
нет , нет , он раньше носил си@@ нее , и крутится вокруг меня , поэтому в жопу его .
тогда вам скажу , что суевери@@ я точ@@ ны и сказки говорят правду .
слушай , люк .
вам принадлежит красный ягу@@ ар x@@ j@@ 6 ?
ты вернешь ее .
все получишь на стой@@ ке регистрации .
чтобы выяснить это , нужно провести новое испытание на линии глу@@ шения .
наш университет нуждается в некотором реб@@ рен@@ дин@@ ге .
только не после больницы .
я не могу этого сделать .
нет .
вы не смотрите новости ?
у вас идет кровь .
- п@@ теро@@ да@@ кти@@ ль .
связался с дурной компанией , вот и все .
s@@ b@@ k одна из самых смертоно@@ сных банд во всем нью - йорке .
я останусь с ней , пока она не ро@@ дит .
ну , до того дня , когда пришли социальные работники и забрали нас .
это невозможно .
да отпустит тебе господь все , ( ла@@ т . )
твои мне не нужны .
я ничего не заказыва@@ ла .
похоже , су@@ дный день пришел к го@@ тэм раньше , чем ожида@@ лось .
ладно , не важно .
я останусь с либера@@ че и ша@@ вками .
я просто хотел напугать их , напугать всех , кто отбира@@ ют достоинство у бездомных .
ты должен повторить слова
уже в процессе , вообще - то .
ты не могла знать , что повре@@ дила тот сосуд .
мне жаль , но я не могу .
вы не должны здесь быть , да ?
" gi@@ ant pr@@ o " - не твоя вина .
он даже не видел ее вжи@@ вую .
сказал , что ты су@@ нул нос , куда не следует .
у меня была спу@@ щена шина , и он предложил подвезти меня .
спасибо .
можешь звать его по имени сколько угодно , дорогая , но он тебя не услышит .
не от вашего ли руко@@ при@@ клад@@ ства у него взялась та самая хрони@@ ческая травма спины ?
они были бед@@ ными , но приняли меня , и спасли меня от настоящего кош@@ мара .
скорее , подста@@ вляет свою задницу .
как минимум , он фанат блэк@@ хо@@ кс .
а любовь - нуж@@ да производить потом@@ ство .
должно быть что - то ...
ты шериф этого города ?
в такой большой грузовик войдет все барахло .
видишь ли , у меня серьезные отношения с моим парнем , так что все нормально .
будут и другие проекты .
а ты моя крошка .
убей его .
я не пью до 7 вечера .
если дать им больше времени , кто знает , что они раско@@ пают ?
я весьма польщен что ты подумал на меня .
как я понимаю , вы знаете джесси рейн@@ са .
я клянусь , что не знаю о чем .
просто отклю@@ чи эти ракеты .
ты мой лучший друг .
в таком случае , какая плохая ?
это ничего не значит ?
ты не можешь позволить ей умереть .
посмотрим , как у вас получится !
после этого мы сади@@ мся в самолет .
чтобы ее не повредить , нам нужны были деньги .
я тоже так думаю .
всегда есть что - то другое .
я видела машину .
я начала пить шер@@ ри каждый день после полудня .
верно .
- джессика ...
а для дамы рома@@ шко@@ вый чай ?
эти облигации принадлежат мне .
ладно , мы за@@ били на твой мо@@ дный ресторан и пое@@ ли бургеры .
я сомневаюсь что новая влады@@ чи@@ ца города сделает такое место как это .
са@@ б ... са@@ б@@ мисси@@ вами ?
- проклятье .
ты же его не пил .
потрясающе .
не по согласию .
мне больно !
она была с мужчиной в смо@@ кин@@ ге .
где вы были прошлой ночью ?
да .
мы с марку@@ сом только что обсуждали такую возможность .
никаких я@@ вных законо@@ мер@@ ностей .
это довольно необычно , они просто привезли тебя сюда .
нет , не злюсь ...
помнишь правило семи " п " , которое ты изучал в академии ?
чарли , мы работаем или как ?
нет , нет , стойте
узнаем , не прилетел ли к нам дэвид ко@@ пер@@ филд .
зачем мне давать маккар@@ ти сбежать ?
когда подойдет период пере@@ запуска ?
эд бе@@ гли - младший .
ваше мужество не будет забы@@ то .
я позвоню дей@@ мону и скажу ему , что мы готовы
что ?
ты прав , он именно тот человек .
при необходимости , ссыла@@ йся на меня .
в последнюю минуту решила остаться дома .
а что с доктором уил@@ ксом ?
уверена , что могу рассказать еще что - нибудь .
не тогда , когда моя жизнь на кону .
можно мне , пожалуйста , попить воды ?
- у тебя нет права на это .
ты меня осужда@@ ешь .
на самом деле , он был хорошим отцом , он был нормальным
но мне кажется , ты слишком осторожен .
вы чертов сутенер , не так ли ?
они бросили тебя !
стефан :
как ты узнал , сколько он здесь пробыл ?
а что насчет 19@@ 44 - го ?
ро - со - ма@@ хи !
он говорит верные вещи , но в пы@@ тках до@@ ро упоминается некий агент это женщина .
не меня .
у нас есть мотив и есть возможность .
нападав@@ ший - прав@@ ша , ростом ниже убитого , вероятно , женщина .
поддержки ?
я не знаю .
потому что жить у черта на кули@@ чиках , это просто безумие .
и почему нет ?
ты недавно ездил в хими@@ ческую лабораторию .
я здесь не из - за нее .
и даже очень .
только так я смогу освободить эти души .
я останусь с этой .
.
может , в конце концов , не так уж плохо я разбираюсь в людях .
она боится .
это ты выклю@@ чила свет ?
- возьми диноззо .
держите вашу позицию .
[ опасный ] за комнаты еще 200 .
джейн , у меня для тебя маленький сюрприз .
" мо " , мора@@ лес .
я жил лишь в горе тысяч без@@ звез@@ дных ночей в темноте .
из этого очевидно должно следовать , что мы можем пропове@@ довать открыто .
когда джером проснулся , он ничего не говорил ?
у тебя обмен веществ как у коли@@ бри или что - то вроде , чувак .
никаких " вы нужны нам на этом посту , мадам министр " ?
кто это ?
мы должны пере@@ имен@@ о@@ ваться в брошен@@ ный фурго@@ нчик и открыть его вместе и разделить прибыль
будет чертовски трудно баллотироваться в президенты , когда ордер на арест не дает вам про@@ ходу .
слушай , мужик , ты должен помочь мне здесь .
хочу поговорить с ним , когда он вернется .
ну , мы готовы .
как он ?
вы приняли меня .
каждую звезду во вселенной , мы хотели увидеть их всех .
я долго скрывала это и теперь г@@ линда не знает , что делать со мной .
она пошла взять еще фла@@ еров .
что ты собираешься с этим делать ?
я бы сказала , что вы пытаетесь заставить меня почувствовать себя лучше .
как и ты сама .
и тоже стараешься выяснить , кто стоит за напа@@ дением на ина@@ у@@ гу@@ рации , правда ?
что она ?
" чтобы кто - то сказал обо мне так на моей свадьбе " .
кас@@ сандра , слышишь меня ?
и что ты направил детектива ко мне .
в смысле , большинство родственников обычно говорят :
но вы сбежали , как трус .
мое тело готово вернуться на землю .
это - невозможно .
и как сильно мы тебе дороги ?
можешь передать коло@@ ссу пени@@ с@@ скому , что это точно такой же чертов офис , только на три этажа ниже и с более дерьмо@@ вым видом ?
думаешь остаться в ла - ла - лэн@@ де надолго ?
король севера !
что странного в том , что я сняла верх ?
да .
ту@@ тан@@ х@@ мон - не бог среди людей .
- раньше ты был непри@@ хо@@ тли@@ вее .
это - куль@@ товый взгляд .
ты получил обратно свое чувство юмора , так ?
потому что пока ты со мной ...
тогда ясно , почему ты са@@ дишь ба@@ бу на трон .
вы читали послужной список руби ?
потому что тебя сейчас волнует другое .
словно я уже дал себе разрешение .
ты действительно считаешь , что она пере@@ мет@@ нется к " пес@@ ча@@ ной бу@@ ре " , если мы не пойдем ей навстречу ?
скажи пока - пока .
ты причинила боль рай@@ ану , когда его подстрелили .
вы поговорите с ней ?
но вам двоим был так хорошо .
мне нравится .
я словно голый .
может быть , если бы ты перестала врать , обманывать и красть , ты бы узнала , что люди , на самом деле , более открытые .
нет .
знаешь что ?
для начала я бы хотела поблагодарить люка кей@@ джа за всю ту работу , которую он проделы@@ вает ради гар@@ лема .
у них были имена .
если вдруг начнешь думать о нем , займись чем - нибудь другим .
я просто вспомнил , как все начина@@ лось .
он хочет , чтобы ты была реми .
нет , здесь нечто большее .
есть один продавец антиквари@@ ата ...
и что нашел ?
прости .
она находится рядом с аэропор@@ том .
после 9
марти@@ ну плохо .
и ты рассказываешь нам про аварию потому что ...
на левой нет большого пальца .
хорошо , очень вовремя .
немного поздно для визита , сай .
у них хватило нагло@@ сти пома@@ хать , пока проезжа@@ ли мимо .
им понадоби@@ лись все деньги , что можно было достать .
я в жизни никаких тестов не запа@@ ры@@ вал .
два .
простите , кто ...
так , с@@ брось его !
а я могу ?
она прямо как отец ... никаких побла@@ жек .
мы , вообще - то , это еще не обсуждали .
может , ты права .
нейт ?
фил , это фургон !
это называется " в@@ житься в роль " .
небольшой совет :
железный трон самому пригодится .
но если ты буквально ...
где я ?
он счастливчик , доктор хам@@ за .
они несут мир .
тот , у кого больше шансов .
ни@@ тро@@ гли@@ цер@@ ин , это лекарство для сердца .
вижу , что ты - хороший человек .
будет , когда мне принесут эти зло@@ дол@@ бу@@ чие грибы !
" при@@ город вати@@ кана . "
а джереми , он же не волшебник .
пожалуйста , хелен , я , э - э ...
который погиб на рей@@ се 10@@ 59 ?
я это знаю , а эллиот нет .
и это правда ... в теории .
но не мо@@ лят о помощи , фил .
это что , ваша личная инициати@@ ва ?
просто отдайте его .
изменение истории это то , что мы делаем .
что , по - твоему , будет показа@@ телем успеха ?
я стою на пороге крупного открытия , и вы могли бы стать его частью .
чего я не понимаю , почему ты не пору@@ чила своему по@@ дель@@ нику на воле его забрать ?
- это детектив джон рей@@ берн ?
привет !
это нехорошо , чувак , у нас проблема .
все твои про@@ ступ@@ ки будут про@@ щены .
никаких исклю@@ чений .
которых она явно очень любит .
привет - привет .
- ты тоже показывал ?
семья передала мне стомато@@ логи@@ ческие записи , также я сделал анализ днк и посмерт@@ ную рентгено@@ грамму .
без этого куль@@ тура разруша@@ ется .
то есть неизвестно где .
ну ладно , я обещал попытаться !
я люблю тебя .
весьма амбициоз@@ но , но мы же не боимся труд@@ ностей .
как кажется сейчас , ее передвижения были внутри границ кор@@ дона .
я заказал орх@@ идеи на могилу .
послушай , у меня был воро@@ х твоих таблеток .
это куртка келли ри@@ пы ?
возможно , ты сможешь убедить брата закончить начатое .
три разных типа крови в номере отеля .
- лу@@ по@@ глазы@@ й урод !
мы су@@ зили его местоположение до " где - то высоко " ?
ты замужем , та@@ лия .
ты должен привыкнуть к этому .
- погоди , я тебя знаю .
я в порядке .
элис , кам@@ бри@@ я и сладкая малю@@ тка лю@@ сия .
и ты держишь ее там с те@@ лами ?
вызвать национа@@ льную гвар@@ дию .
где бы он ни находился .
элеано@@ р , мне нужна твоя помощь .
думаешь , иван приехал , чтобы шпи@@ лить какую - то случай@@ ную те@@ лку в нашей кровати ?
ты идешь ?
да .
о чем ?
не знаю .
что , если он лечит себя , устраи@@ вая тур по " списку хорошего мальчика " ?
я надеюсь , эти двое тебя тут не развра@@ щают .
* почему ?
хочу сказать , слушай , ты по праву можешь стать величай@@ шим вором всех времен .
умерла вместе с ричар@@ дом .
тем более не надо его компро@@ мен@@ тировать попы@@ ткой спасения какого - то младшего офицера .
он тоже сюда едет , а пресса собирается снаружи .
дэнни прав .
отто .
ну мы можем , если бы ты вела так , как нам сказал кри@@ т@@ тер .
прости .
ты должен отвезти их на место незаметно .
доктора грей и кеп@@ нер будут мне помогать .
если я сделаю это , их убьют .
должно же быть что - то , что можно сделать .
кто платит больше , на того и работаю .
миссис стоун ...
это маловероятно .
каждый раз , когда он говорил , что я молода и глупа , ты соглаша@@ лась .
для вашей операции нужен наш дрон ?
[ грэ@@ м@@ второй ] еще мы нашли у открытой коробки вот это .
да , и я уже видел этот знак .
я бы никогда не навредил тебе , джульетта .
может , он приготовил его для моны , и оно просто затеря@@ лось .
нет , нет , нет , нет .
она не знала , что мы там .
я как будто проснулся с совершенно другим человеком .
она обманула .
больше вы не будете гостем на этой вечеринке .
- куда ...
скажите ему , что ин@@ дию стоит отложить в сторону .
это то , что ты делаешь ?
пошли вернем наше долго и счастливо .
я говорю , что не могу быть с тем , кто мне не доверяет .
у нас нет времени для спо@@ ров .
профессор ?
но до того , как устройство с@@ могло послать сигнал ,
новых данных нет " .
о га@@ е , о вчераш@@ нем пев@@ це , в которого я влюбилась .
ты даже не почувствуешь , что едешь на вели@@ ке .
нет , выкинул .
это твой дом , элисон .
он не работает .
те , кого другие не любят .
вы считаете меня сек ..
взгляни на этих деби@@ лов .
защи@@ ти меня , господь , от рук не@@ чести@@ вого .
вы извините нас , детектив ларсен ?
с жен@@ у@@ шками разобрались .
отличные стей@@ ки , большие бокалы , и , угадай , милая ирланд@@ ская об@@ слуга каждое лето бизнесу не повредит .
пора уходить .
пес , ты , я и папа сме@@ емся .
ты правда так сильно хочешь узнать ?
ну че ты не рассказываешь - то ?
нет .
иногда я теряю над ним контроль ...
" мен € есть дела .
на улицах , в трущ@@ об@@ ах , в плохих част@@ ях города .
может , в этот раз попробую пройти программу от скуки .
это она , не так ли ?
как говорила моя бабушка ,
только меня .
сейчас почти у всех автобу@@ сов камеры над двер@@ ями .
бетти , это так красиво .
это никак не связано с моими способностями к обязан@@ ностям президента .
да , точно .
давайте - ка я проведу перекрестный допрос .
все будет в порядке .
господин президент , нам только что сообщили по поводу острова .
дай мне посмотреть номер@@ ной знак .
это по@@ хле@@ бка так пахнет ?
пусть цвет будет по@@ краси@@ вей .
итак , как вы думаете , что он будет делать дальше ?
он врет .
да , парк машин .
вы часто сюда приходите ?
я была подростком .
роуз ...
сказал , что мы будет творить великие вещи ...
хорошо .
учеб@@ ные посо@@ бия ма@@ фин@@ да и так далее .
ладно , я понял .
как ри@@ гг@@ с может говорить с моей ма ...
я теперь су@@ перо@@ р@@ гани@@ зо@@ ванный .
кэм , я просто хотела быть здесь рядом с тобой .
это было мило , считать , что я беспомощ@@ ная девица , но ... .
о , спасибо , спасибо .
я не ...
вправо .
здравствуйте , пьер .
один тед стоил нам десяти лет исследований , а еще маккар@@ ти со своими выхо@@ дками .
это не совпадение .
я думаю , это существо .
как они приняли обосно@@ вание ?
все получится !
я сделаю что угодно , чтобы ее под@@ бодрить .
он усердно тру@@ дился в школе .
думаешь , ты тут хозяин , да ?
может , пора пойти на нее с ее же оружием .
все дело в стейси ?
как только с ней будет покончено , мы все сможем за@@ жить своей жизнью .
когда вернемся , мы поедим и поговорим .
мора@@ льно , не физически .
там повсюду стоят камеры , фей@@ сал .
оба вышли из тюрьмы около двух лет назад , и оба , предполагается , способны на похищение .
я пове@@ шу трубку , и вы никогда не узнаете , что я знаю о миха@@ и@@ ле .
несчастный ублюдок вероятно заби@@ лся в какой - то дыре , пытаясь со@@ вла@@ дать с собой накануне убийства незнако@@ мого человека .
ну , благодаря ей , вот как выглядит моя жизнь .
нет , у меня есть навыки .
лори рассказала нам правду , а потом ...
вы уверены ?
прокурор хочет , чтобы мы приехали .
с красной , наверно .
- что теперь , мистер блэк@@ вуд ?
- нет значит да .
- ты вышел за рамки , ал@@ фи .
что бы вы сделали на моем месте ?
если только не хотел устроить мне сюрприз .
настоящее время .
джим , она психически больна .
хорошего дня .
дар@@ вин никогда бы не взо@@ шел на борт би@@ г@@ ля , не зная такси@@ дер@@ мии .
я отправил ее прочь .
у меня есть своя машина .
а может арестовать ?
почему ?
эмили нуждается во мне .
просто чувствую себя бесполез@@ ной .
ага , как будто сотня нелепы@@ х свиданий одновременно .
ты не особенная .
калеб так сказал ?
он погиб от оружия , как погиб@@ нешь и ты .
это само собой .
но у тебя была честь .
с тех пор , как она порвала со мной .
я не знаю .
я просто у@@ молчал об этом , чтобы вы не подумали ничего плохого .
и она не знает , что ее удочер@@ или ?
но мы - то знаем .
гарольд научил тебя блэк@@ джеку и шахма@@ там ...
они уехали без нас ?
и кто теперь ду@@ ре@@ ха ?
" ну , мое здание горит , ла - ди - дах "
ну , судя по этому мэтт был парнем , который не отпустил бы люси без борьбы .
и у нас было свидание .
или ты будешь просить разрешение , чтобы ускользнуть со мной на свидание ?
что за струк@@ тур@@ ные изменения ?
лиза , прошу тебя , у нас нет времени .
гос@@ секретарь .
разве ты не хочешь , чтобы мы поженились в июне ?
- с дороги !
формально мы предста@@ влены не были .
я волнуюсь , мэри .
если есть хоть один шанс , что вакци@@ на сработает ...
я хочу поговорить с семьями жертв .
я понимаю , ужасно под@@ сматри@@ вать за чьей - то жизнью .
вы о джу@@ зе@@ п@@ пе мон@@ то@@ ло и поиске наем@@ ных убийц через интернет .
вы не можете обвинять ее каждый раз , когда она становится жертвой обстоятельств .
кто - то , где - то наверху пище@@ вой це@@ почки ... может передвинуть его вверх очереди на трансплан@@ та@@ т .
ты нужна мне на моей стороне .
ах да , для папы .
более чем .
три фун@@ та , чувак .
не беспокойся .
это дом гиббса .
а пока , проверьте каждую страницу .
да .
си@@ да ля@@ о ?
лейтенант лар@@ кин сказал , что расследование не выя@@ вило никаких нарушений в бизнесе так@@ ера .
да , детский хок@@ кей проявил в тебе не лучшие черты .
ане@@ ска , что ты имела ввиду ?
вави@@ ло@@ ня@@ не звали его совсем иначе .
- конечно .
а ты что за хуй ?
возможно , я , как автор мог бы им под@@ сказать .
она достойна уважения .
это была прекрасная ду@@ ма .
- что ?
я ему на@@ лью .
- да , конечно .
если повезет , то нам даже не понадобится ордер .
проще будет показать .
- отлично .
пусть выпь@@ ют по марга@@ рите , но остаются начеку .
источники сообщают , что полиция попросила бюро помочь с охраной .
что ты ответишь .
они будут там .
он хотел извиниться .
как и извинения .
насколько я могу судить , ты нуждался в этом .
я так и поняла .
слушайте , вы можете смотреть на меня сколько угодно .
о , я играл ... в мар@@ ши@@ ру@@ ющем ан@@ сам@@ б@@ ле .
хочешь игнори@@ руй , хочешь нет , но это случится .
сюрприз за сюрпризом .
кто знает ?
наш отряд искал парня из под@@ воро@@ тни .
а в остальном как ?
хватит говорить " иисус плакал " .
боже , ты точно стрем@@ ный .
да , это будет круто .
ты не прав .
простите .
это все сила предположения .
и не говори , что после ареста отца , ты тоже об этом не думала .
вам стоит присесть , придется подождать .
если его убили , то как никто не заметил ?
не будешь ли ты любезен и убер@@ ешь свою машину ?
когда вода вс@@ ки@@ пит , мы сможем стери@@ лизовать инструменты .
ты можешь поехать на восток или запад , север , юг .
а за что джеймс де@@ лей@@ ни так ненавидит о@@ ст - ин@@ д@@ скую компанию ?
потому что никто не должен знать , что я их смотрел .
- это все было провер@@ кой ?
джейк и куинн едва видели тебя .
пер@@ не@@ лла , которого я люблю , уже давно нет .
что бы с тобой ни случилось , ты это заслужил .
и в следующий раз оставь свое мнение при себе .
это перви@@ чное наказание !
ему всего 17 .
- на самом деле он не сказал нет .
я лично всех проверяла .
я лишь хотел сказать вам , что сегодняшнее представление стало для меня откро@@ в@@ ением .
послушай , я не говорю , что не понимаю , почему вы хотели , чтобы он сдох .
ты хотел встретиться .
нет , он сам уезжает .
там не так много спутнико@@ вых телефонов .
откуда ты знаешь ?
они только что заявили о своем намер@@ ении уничтожить всех американцев , работающих в гумани@@ тар@@ ных мисси@@ ях .
мне нужно заниматься ими
конечно , мне тогда это нравилось , но это больше не должно повторя@@ ться .
- поли@@ ста@@ й это .
не знаю ... с католи@@ ками .
ра@@ гно@@ р !
- едва ли .
что доказывает мою право@@ ту .
петер@@ сон , погоди .
что тебе от меня надо ?
я была там .
ты ходишь сюда в школу ?
или ...
иногда тебя зажи@@ ма@@ ют в угол .
ты не лучше , чем он .
несомненно , цифры вы знаете лучше , чем я .
она - врач .
вы кажетесь мне человеком , который готов сделать все что угодно для того , чтобы помочь любимым людям .
он узнал обо мне и тебе от клиф@@ форда .
привет ?
у нас есть кое - что гораздо получше .
да , он ей угрожал .
- где пегги ?
нет , мэри , томас здоров .
я буду не@@ видим , обещаю .
могу ли я поговорить с агентом ?
нет времени !
как поляр@@ ная звезда .
какое она имеет к этому отношение ?
на этом фото нет наших родителей .
дил = долго и счастливо .
стой , может , он идет за едой .
джейсон и эли внутри .
да ?
я помню , ты помогла нам это доказать .
а теперь , когда ты больше не наказан ?
- что с тобой такое ?
ступай ... а то опоз@@ даешь на самолет .
все , что я когда - либо хотел сделать , это направить тебя на путь спасения .
- спасибо .
иван так думает .
разде@@ ля@@ й и вла@@ ствуй .
они под@@ купили избира@@ телей .
почему не могу ?
-
даже очень .
зачем ты это делаешь ?
конечно , отдадите .
занимался , а теперь не занимается .
несколькими днями позже кто - то за@@ мини@@ ровал ее автомобиль .
беги и приготовь все .
но ты проколо@@ лся .
может , выйдем ?
неважно .
это как раз то , что я должен услышать 4 утра , чтобы снова уснуть .
две сти@@ рки по цене одной .
но второй куп@@ лет уже по@@ ется от имени эми@@ не@@ ма , актера , который читает рэ@@ п .
да , можно сказать и так .
не панику@@ й , это вовсе не означает , что он и вправду это сделал .
нет , дитя , прошу .
он ваш , джулия .
может , отмени@@ шь сделку , а потом уж пригласи@@ шь меня ?
если ты пропустила занятие без ува@@ жи@@ тельной причины ...
мне вас что разделить по комна@@ там ?
вы будете драться с одним из них ?
мой разум не ско@@ ван мело@@ чными суевери@@ ями и религиоз@@ ными сказ@@ ками .
мы не будем здесь вечно .
я знаю , что ты мне изменял .
я вернусь , как только смогу .
вы пришли сюда потому что думаете , что можете обойти систему .
по борьбе с секс - торго@@ вле@@ й .
все вернулось в тот день , когда сокру@@ шитель ато@@ мов напал в день флэ@@ ша , а потом снова , когда появился пес@@ ча@@ ный демон .
увидимся в машине .
если я захочу пописать , то придется подождать до завтра .
начни с начала .
мы были в сознании .
там и увидимся .
помимо хло@@ пь@@ ев .
да ладно .
потому что вы не могли смотреть на машину , в которую похи@@ щают вашего друга и вас могли бы попросить опознать его .
много@@ атом@@ ный .
мы убьем их .
ты позволила своему эго взять верх над фак@@ тами в деле , и дезин@@ форми@@ ровала потенциальных присяжных своей переда@@ чей .
сегодня - больше 20 .
вы хотели меня видеть ?
нет , я сам .
гитлер уже до@@ бывает у@@ ран .
считаем его живым , пока у нас нет тела .
это мой брат .
мне не нужны твои советы .
я фара@@ он !
ну , тогда ты точно придешь .
но , скажем так , им это не очень нравилось .
думаю , она что - нибудь на@@ ск@@ реб@@ ет .
именно поэтому ты в меня и влюбилась .
почему ?
ты была там , спенсер .
привет , итан .
а что с ней ?
не знаю , что вы хотите , чтобы я сказал .
ух ты .
боюсь , это конфиденциально .
нет , это не для мисс грант .
а теперь , выпейте чего - нибудь .
и я предполагаю , что у вас есть доказательства , чтобы поддержать это .
я не хочу , чтобы вы ухажи@@ вали за ло@@ лой .
все хорошо .
еще раз повторяю , госпожа гос@@ секретарь , эти поправ@@ ки ...
болезнь вернулась с новой силой .
- скоро .
нет , я ...
это же само собой разумеется ?
чего ты хочешь , лекс ?
я верю в госпо@@ жу удачу .
боже , ты вообще что - нибудь нормально сделать можешь ?
уверен , вы согласитесь , что им стоит идти домой .
но род его кто из@@ ъ@@ яс@@ нит ?
и мы отправились в дре@@ му@@ чий лес .
фло@@ ренс , идемте со мной .
а что если вы не убе@@ дите его ?
да , я прочитала на работе .
потому что вы сказали , что вместе мы спасем мир .
в худшем случае , убийца все еще на свободе .
я здесь не работаю .
не пришлось бы так сильно растя@@ ги@@ вать .
нет , я горжусь тобой .
но мы доберемся до сути .
может тебе и все равно , если он умрет с иг@@ лой в вене , но мне нет .
проще было заставить тебя ненавидеть меня , по край@@ нем мере , до тех пор , пока мы не нашли бы способ быть вместе .
нет - нет - нет .
это не закончиться пока мы не найдем вер@@ нона тернера .
разве мы не помогаем людям ?
но я задума@@ лся .
не знаю .
штат нева@@ да организу@@ ет вам полицейское сопрово@@ ждение
должно быть , драка зашла слишком далеко - - его воротни@@ чок и рубашка пор@@ ваны .
посмерт@@ ная месть .
твой отчим использовал псевдоним , и я подозревал , что ты была этому причиной .
это приглашение .
я должен многое исправить .
она отправила мне факс .
у джули су@@ ш@@ няк .
исти@@ нными джентль@@ ме@@ нами .
здесь он высказыва@@ ет свою последнюю волю , вот , в записке говорится , что он не хочет просыпаться .
нет .
как уже много раз объяс@@ ня@@ лось миссис флоррик , ее клиента нет в базе си@@ зо .
они годами ходили на семей@@ ную психоте@@ рапи@@ ю .
сын освободил тебя .
старик , у нас впереди грандиоз@@ ное открытие , ведь так ?
не за что .
но ... но как ?
обычно такого не бывает .
ваша операция , где куинн избавля@@ лся от джиха@@ ди@@ стов , кто - то залез в ящик , вложил мое имя .
уважа@@ й природу , твою мать .
не думаешь , что это странно , что два года назад ты ничего не слышала про я@@ годы аса@@ и ?
в работе , которую для вас делала доктор ней@@ лор , всплы@@ вало имя мор@@ ланд холмс ?
еще одно подно@@ шение - пять фунтов чер@@ ви@@ вых ябло@@ к , и , кажется , каба@@ чок .
как насчет всей той темы , что ты говорила , как они ценят тебя ?
мы уходим .
у кау@@ чу@@ коно@@ сного фи@@ ку@@ са есть съе@@ доб@@ ная часть .
но ты мне нравишься .
знаешь , сколько раз ты хотела провести с ней время за десять лет ?
это правда .
- ты не идешь на прием .
мы уже 30 лет знакомы .
по крайней мере , это ее единственный план на ближайшее время .
услуга за услугу .
мне нужна твоя помощь .
укра@@ сь здесь все .
вы будете о них заботиться , именно .
почему вы раньше мне не сказали , что йен на вас работал ?
" сло@@ мить систему "
парень с грин - картой ?
я проверю почту .
лицо повер@@ х другого лица вполне может означать , что он под прикрытием или что он дву@@ лик .
парти@@ ям оп@@ позиции только и дай повод требовать нового правительства .
но тогда , как насчет уку@@ сов ?
вы огля@@ нитесь : остатки еды , мя@@ тые салфетки , семейные фотографии .
эй , я думаю что у нас все серьезно .
ловко .
я сделаю все возможное , чтобы защитить диа@@ ну и келли .
камилла ?
последний сигнал ведет в комнату там .
постойте , где она сейчас ?
да , иногда нам не помешает храбрости .
если твоя судьба спасти хей@@ вен , может именно это ты и должен сделать ?
вы ошибались .
мы вас не знаем .
давай отве@@ дем его к рай@@ теру .
да , заря@@ дки , компьютеры ... мы заменили все это .
даже о@@ сли@@ к йа не смог бы отказаться от такого приглашения .
в нем нет моде@@ ма , с него невозможно подклю@@ читься к интернету .
рабочий телефон .
это ключ к потеря@@ нным зна@@ ниям , чувак .
мэдисон у нас , но он у@@ драл .
это хорошо для тебя ?
и она вернулась .
а потом , спустя годы , ее подце@@ пил сед@@ рик ?
я знаю каково терять напарника .
мы должны найти способ выбраться из кор@@ дона .
нельзя же открывать раз@@ лом , ведущий в другой мир , посреди города .
я хочу , чтобы его нашли и арестовали .
что они делают в нью - йорке ?
- скорая 61 .
где же это веселье ?
вы стащи@@ ли дело дейзи .
у него был ди@@ зе@@ льный мерседес , его было слышно за вер@@ сту .
никогда не следу@@ ешь приказам .
тебе нравится то , что ты делаешь ?
ты знаешь настоящее имя кэн@@ дди кару@@ зо ?
копы !
совершенно .
я говорила тебе , что не могу заснуть ночью , когда она там совсем одна !
на подготовку чего ?
и стоит он в кабинете с задней стороны здания , над пан@@ ду@@ сом .
тео завел роман с тр@@ эй@@ си сена@@ рак .
точно .
считаешь , что он за@@ мани@@ вал людей в тене@@ вую сеть ?
я , блять , надеюсь на это .
- вы готовы пойти на этот риск ?
это не был намек .
я понял .
прошу прощения .
подожди , что ?
я слышала , в это время года париж весьма не@@ плох .
" дву@@ рог " ?
ты , правда , думаешь , что тебе поверят ?
мистер рин , вы даль@@ то@@ ник ?
вот именно , это мой дом .
так это хорошо .
что это дает ему ?
как тебя зовут , говоришь ?
он называл это " золотая жила " .
энди был твоим братом , и ему нужна пре@@ зу@@ мп@@ ция невиновности .
наши люди допраши@@ вают всех сотрудников , у которых был доступ к записи .
ладно , ну , она ничего не упустила .
это был умный ход , и он сработал .
и это благодарность , которую я получил .
какая же я глупая .
я в курсе .
ваши новые напарники .
поскольку , заме@@ тьте , она той же формы , что и вирус э@@ бола .
она мне все рассказывает .
нас оскор@@ били , а когда оскорбля@@ ют мужчину , не существует ни женщин , ни детей !
простите , я могу вам помочь ?
вообще , парень , вроде , хороший , не так ли ?
нам пора , если не хочешь опоздать на свою подтя@@ жку за@@ да или что бы там ни было .
может , ты накло@@ няешься так , что кажется , что я накло@@ няюсь ?
мама сказала , что ты уточ@@ нишь все детали .
чтобы выбрать щенка .
я бы сказал , но я не знаю .
чувствуешь кровь у себя на руках , она лип@@ кая .
не знаю , блейк .
я думаю , что вы хороший человек , который совершил ошибку .
надеюсь , что публика не будет ее обвинять в ошибках , которые совершила я .
по всей вселенной есть девочки , как ты , которым угрожает опасность .
отель миллиона звезд .
не могу нарушать конфиденциальность , но думаю , что тебе лучше найти его и поскорее .
кольт сделал фото@@ робот по де@@ таль@@ ному описанию нашего стрелка .
я даже больше не расстроен , что ты съезжа@@ ешь .
вы пытаетесь найти известные кодо@@ вые аномалии .
я знаю ее лучше , чем кто - либо .
ты какой - то не из мира сего .
зато , похоже , вам он понравился , сэр , и я нахожу это удиви@@ тельным , учитывая ваше отношение к францу@@ зам .
бан@@ ьян мог дать им взятку .
кроме " голоса " .
она похи@@ тила тебя .
какая арен@@ дная плата ?
они на втором уровне , но в экскурсию не входят .
хорошо .
ты бы ула@@ дила все другим способом .
шестеро преступников застре@@ лены во время кар@@ точной игры .
этим все не ... закончится .
думаешь , они с моим братом - это хорошая затея ?
" доброволь@@ цы свободы " - 11 .
слышал , ты теперь руково@@ дишь отдел@@ ением .
- знаешь , макс ...
это мой забор сердца , а из - за тебя мы опаздываем .
учитывая , сколько расска@@ зов о том , как учителя спят со школь@@ никами , так легко бросить тень .
тебе лучше лечь в постель , пока ты себя не пока@@ ле@@ чила .
она сказала :
как долго ты пыталась достать его ?
я понимаю , но , может мы сконцентри@@ руемся на маске .
со мной все будет хорошо .
вы действительно очень красивая женщина .
он двигался в этом направлении .
скотт прошел .
а это уже другая история .
кто угодно может быть скепти@@ ком .
- что ты делаешь ?
на моих зубах кровь .
все три звонка сделаны на следующий день после похищения вашей жены .
вызывали ?
раз уж он не может меня слышать , поиграем в детскую игру " телефон " .
- все хорошо , просто продолжай смотреть на меня .
у нас есть другая гора , которую можно свернуть ?
единственное , что о мне рассказал - что в им@@ пер@@ ском клубе он не задержи@@ тся .
я не могу .
наверное , заработал на изобре@@ тении таблетки , которая делает жизнь лучше .
и вам еще вот что нужно знать .
возможно , лучше , чем ты .
моя дорогая дочка !
папа , какого хуя ?
что значит - ты не хотела называть свое имя ?
что ты наделал ?
я просто должна успокоить его совесть .
она внутри .
простите .
давай убираться отсюда .
для меня лучшая благодарность - помочь нам раскрыть дело .
хотел бы я быть с ним рядом , бо@@ ря@@ сь с этой ад@@ ской страной .
я могу помочь .
один мой приятель за ней при@@ смотрит .
это вы о чем ?
так это сегодня ?
я хотел кинуть шарик в боба .
именно .
хорошо , парад на@@ двигается .
полиция думает , что он наткнулся на убийцу , когда тот чи@@ стил машину после убийства .
смерть .
эй , дважды за одну неделю .
думаешь , твое слово весит больше моего ?
никто не заставляет тебя разговаривать или еще что , но лучше быть с людьми .
будем волноваться о том , что не в нашей власти , снова вля@@ па@@ емся в неприятности .
какие у вас проблемы ?
я не могу .
привет .
конечно , он зацикли@@ лся на том , как найти способ не убивать ее и ребенка .
такая прическа подойдет к вашему лицу .
но если ты не возражаешь , я бы хотела кое - что с тобой обсудить .
твой отец прав .
помни о нашей сделке , полли , если ты ничего не найдешь к балу выпускников , то все , ты возвращаешься домой .
мы полагаем , тот выстрел до@@ нес@@ ся от его дома .
джон рассказал нам , что у вас были интим@@ ные отношения .
золотой век телеви@@ дения .
но , может , тебе стоит проследить за сыном .
ну давайте , скажите мне , что эти малышки не вы ?
со@@ нет 65 .
повесить доктора !
если другого пути , кроме как пойти на конфликт , у нас не будет , то мы будем готовы .
помо@@ йся , при@@ оден@@ ься .
в чем твой секрет ?
сейчас приедет полиция .
это мень@@ шая из ваших проблем .
я понимаю , почему было принято такое решение .
я вас подвела и прошу прощения .
простите , что вызвали вас в такое место в столь поздний час .
самолет кер@@ ка приземлился .
повернитесь налево .
штейн не может сли@@ ваться с кем пожелает .
это фотография ... дерьмо@@ вая , к тому же .
пол блум купил землю в долине на@@ па всего за несколько дней до убийства томаса чен@@ д@@ лера
но мы заботимся о своих людях , а это па@@ лка о двух кон@@ цах .
я не собираюсь в вас стрелять .
у кого больше нет рака ?
не в моем вкусе .
дети !
- ха@@ сан .
не доберутся , пока " дочери " здесь .
кара , в этот раз пули не будут от@@ ска@@ кивать от тебя .
ого .
' на fo@@ re@@ ver f@@ m . '
под " этим " подразуме@@ вается ина@@ ко@@ вость ?
куда ты , черт возьми , собрался ?
бетти , сегодня вечером после танцев , я бы хотел поговорить с тобой кое о чем .
- какие - то проблемы ?
быстрее !
если мистер поттер отметил поездку в 5@@ 80 миль , то наи@@ большее расстояние которое он мог проехать в любом направлении - половина этой вели@@ чины .
я не ненавидел эйвери .
пат@@ тон пытается поймать нашего загадо@@ чного человека на камерах безопасности аэропорта .
итак , мер@@ док , зарплата в сейфе , запол@@ ните ведо@@ мости аккуратно , как я .
на меня - то за что ?
дайте ему свои ключи и карту .
" стреляйте в голову " .
подарок для одного из членов экипажа моего корабля .
не соста@@ вит труда затащить его в постель .
из сан диего в мексику .
прости , ла@@ почка .
вы просто не похожи на женщину ...
с 200 фун@@ тами мы сможем держаться на плаву , а в со@@ ле смогут засо@@ лить сар@@ дины .
- давайте просто ...
хорошо , следующая мечта .
то есть наш парень должен выглядеть достаточно похожим на до@@ дда , чтобы сойти за него .
только я .
извини , у меня на лице коз@@ я@@ вка ?
она будет пере@@ правля@@ ть нас в японию .
кара дэн@@ верс сказала мне , что ты устраи@@ ваешь благотворительный вечер .
если ты способен умереть .
на самом деле , почти всю жизнь я это скрываю .
очеви@@ дный урок - фон@@ дю и пяти@@ ле@@ тки не самое лучшее сочетание .
еще три тысячи про@@ ха@@ жи@@ ваются по коридо@@ рам , голо@@ дные и ску@@ чающие , жаж@@ ду@@ щие зрели@@ ща .
раз , два , три .
" таин@@ ственные сигналы " на am 5@@ 20 .
вся ее история была просто у@@ лов@@ кой , чтобы помешать нам выследить ро@@ зен@@ та@@ ля .
да , его мы еще не выле@@ чили .
это значит , я решил уйти .
венди , у тебя нет исключи@@ тельных прав на каждый ресторан , в котором мы когда - либо были .
возможно , умер@@ ев он наконец - то сделал сме@@ лое заявление ?
он нанял сьюзан хар@@ грей@@ в для ее похищения , поэтому придется работать с хар@@ грей@@ в , чтобы найти его .
я думаю , мы пола@@ дим .
того же возраста , тот же цвет волос .
ее анализы дали положительный результат , но се@@ мя никого из их трех .
♪ нет , он не азиа@@ т ♪
они убили дилана ?
джуди ?
♪ кот играет на пианино ♪
я побежала к мэй , чтобы она отвез@@ ла меня сюда .
неплохо .
у вас остались настоящие воспоминания .
если мы не можем воспользоваться шкату@@ лкой , то джулиан , он может быть нашей единственной ни@@ точкой к са@@ вита@@ ру , так ?
назови имя .
все кончено .
о , боже , ты же говорил мне не лезть в это , а я не послушала .
для этого , вы должны войти в мир снов .
адам , тебе не кажется , что мне и так больно ?
со временем это вызвало бы подозрения , а мы не могли так рисковать .
о , в этом виновата моя мать .
как ты думаешь , кто это ?
а я думаю , будете , рэйчел .
вал убьет меня .
это значит , что я не готов быть управля@@ ющим партнером .
мы вернемся через мгновение .
и возможно , я не буду тем человеком , которого вы бы выбрали в напарники в у@@ личной драке , но я сделаю все , что смогу сделать , чтобы защитить брю@@ са .
я рад , что ты решил меня заменить .
вы молодец , пол .
что я какой - то сканда@@ лист .
я все делал ради тебя , джо .
♪ о , я должен петь немного смуща@@ ясь ♪
почему ты мне не рассказал ?
ранен@@ ый в моей машине .
ты правда знаешь то место на карте ?
я знаю это .
говоря о его личной жизни .
а некоторые , такие " ну все , здесь можно дать волю пино , и мой пино будет гулять !
там ты должен взять сам .
ноа .
на стене ему не будет цены .
преследу@@ емые властями , мы работаем в тени .
несомненно .
я не хочу , чтобы ты общалась с ним .
он один меня понимает .
узнай были ли аресты .
брось в трубу .
но пропали десять шта@@ м@@ пом болезней и кажется , что она использовала девять из них .
ну , нога о@@ пред@@ ленно выглядит хорошо зажи@@ вающей , но только вы знаете , как оно на самом деле , дин .
совершенно не умеешь , но я ценю .
ты видел белую даму .
я привет@@ ствовал тебя с распро@@ стер@@ тыми объя@@ тиями .
я вернусь , когда буду знать , что вы по - настоящему в безопасности .
похоже кто - то готов выпустить немного пара и замо@@ чить ... этого ... ублюдка !
- в порядке ли я ?
нам туда нельзя .
ладно , я поняла .
думаешь , это прести@@ жное задание ?
говорят , цитирую : " слишком са@@ льная " .
тебя надо спросить .
так позвольте вам помочь .
смерть ?
после первого землетрясения я думал : " жизнь коротка ...
это никак не связано .
он никогда не любил спать в ко@@ ну@@ ре или ходить на пово@@ дке .
саймон !
жить на чемода@@ нах ?
куро@@ чка по зер@@ ны@@ шку клю@@ ет .
идем !
но ты спас женщине жизнь .
мы знаем , что вы с ней@@ таном были близки в тюрьме .
он меня убьет .
возможно , будет лучше просто пойти в полицию и признаться ...
я уезжала немного в спешке .
он написал про тебя песню
у нее нет выбора .
не покупаете - что - то случится .
даже в старости , он считал тебя своей маленькой девочкой .
обвинения за убийство в баре потя@@ нут минимум на 20 лет .
не так давно , мы чуть не по@@ убивали друг друга за них .
на самом деле новая новая новая надежда .
да , чтобы я смог вытащить вас оттуда .
тогда что в тек@@ сте вам понравилось ?
вот разбитое зеркало в доме .
слушай , извини за то , что пришел без приглашения .
мое имя означает что - то подобное .
ты прав .
потому что я не думаю , что получила .
что нам известно о смерти отца эдварда ?
- и это предоста@@ вленные ими сведения ?
с момента обнаружения ну@@ левой материи ,
да уж , точно .
спрашивали ?
давайте сделаем алла@@ дию не концом , а началом .
я знаю , хуан .
к@@ ря - к@@ ря .
я смотрела фильм около 17@@ 4 раз и никогда о таком не задумывалась
я в тебя верю , джерри .
послушай , к@@ эй , мы все против войны .
это риск .
ты заслуживаешь большего .
если я вернусь на га@@ лли@@ фре@@ й , они смогут вернуть меня , так ?
значит , свидетели совра@@ ли нам .
кому еще я нужна ?
что конкретно вы хотите ?
я хотя бы что - то делаю .
ты не должен быть здесь .
для но@@ кса важно не кто ты , а что у тебя есть .
неважно , просто сядь .
никак .
ладно , будем собирать обломки .
дай мне радио из машины .
имена .
можем послушать вместе .
они боятся .
обещай мне , что ты больше не пойдешь на эти дороги .
а то поставила бы много , а ты мало .
ты их возьмешь .
- миссис бар@@ роуз подает .
я видел , как и@@ сай@@ я томас однажды делал это на по@@ стер@@ е , и это было круто .
что я должен был делать , харви , ждать пока он убьет вновь , пока навредит ли ?
его зовут лукас .
и вы удивля@@ етесь , почему мы ищем убежища в этих стенах .
чего ты ждал ?
он выступает против эк@@ стреми@@ зма .
моя бывшая все повторя@@ ла , что мне нужно сходить к терапев@@ ту .
мистер а@@ уэр@@ бах , это вас .
а он дело говорит .
ну , спасибо за помощь .
ничего нельзя изменить .
заходи , ма@@ хму@@ д .
отказ подчиняться приказам .
скажем так , мне знакомо это чувство .
благодарю , мэм .
я его знаю .
тебе еще предстоит встретиться с самым ковар@@ ным проти@@ вником из всех .
миллион человек погибли на и@@ рак@@ ской войне и за что ?
у нас там есть источник .
я должна поговорить с ним наедине .
дважды ле@@ чился от сексуальной зависимости , судебный запрет от бывшей подружки , и он учился в одном колледже с вин@@ ди .
я только позавчера выбрался из тюря@@ ги .
надеюсь , с ней все будет хорошо .
я тебе никогда не изменял .
есть признаки сексуального насилия , после смерти .
ты так изменился .
- сколько они хотели ?
желез@@ ное алиби , как и у всех остальных .
мои соболезнования .
и это тоже .
- да , соедините меня с ним .
да , али , я заметил , что .
слушай , я не думаю что твоя кровь поможет нам спасти айрис .
тогда я бы об этом позаботился , потому что это моя работа .
давай поговорим о ней .
не знаю преступление ли это , но это парши@@ вый подарок .
обычный научный метод .
не думаю , что он планирует что - то .
значит , и@@ ы опять начнем вместе работать ?
когда ты меня выру@@ бил , я не должен был просыпаться , или должен , но решил не идти на мероприятие .
где сейчас мэри луиза ?
новости !
наша работа в том , что все было верным .
" отру@@ бим голову и дракон умрет " ?
и выведем семью .
твит@@ тер - большая коллекция бле@@ во@@ тных высказыва@@ ний всего человечества .
но я бы начал держать при себе много наличных .
я собирался выйти на пенсию в техасе .
да , конечно .
- встретимся в отеле .
и если вы увидите то же , что и я , вы перезво@@ ните .
я напоминаю эту боль .
что бы это ни было .
я готова спустить свой ран@@ г до ви - 1 .
другие исследова@@ тели утверждают , что в камен@@ ном веке обреза@@ ние означало принадле@@ жность к своему племени .
если наш босс шпио@@ нит за самим главой администрации президента , то что еще она может скрывать ?
наслаждайся .
это женский вариант вешать лапшу на уши , идиотка .
и подходящий способ оплатить долг , если ты согласен .
вы думаете , что он лжет ?
это же здорово , да ?
я хотела убедиться , что они справедли@@ вы .
мы на прави@@ льной дороге чтобы доказать это
- демо@@ к@@ лу ... рассказать об их траги@@ ческой судьбе .
как символ мира ... знак .
важно то , что вам нужен фильм .
я говорю , что для счастья ей не достаточно просто быть миссис касл .
вы хотите меня запу@@ тать , чтобы я сказал глупость .
они вы@@ зовут меня для дачи показаний , чтобы объяснить это .
коронер может забрать тело , вызову эвакуа@@ тор .
возможно , эти сигареты остались у него с ю@@ ности , когда он еще курил .
не уверен , что нам есть , за что бороться .
все - таки это джули@@ етт барнс .
я не знаю , что происходит .
нам пришлось его уволить .
- ты пройдешь путь .
майя и крис думали , что он уничтожил это .
добро пожаловать в рич@@ монд .
не волнуйтесь , мы ее найдем .
возьми оба .
напря@@ гли ?
вы и были тем , кто отправил аноним@@ ное письмо .
как раз вовремя .
да уж , я вижу .
нужно вывести ее на экран .
отведи меня к нему .
ну да , семья уил@@ сонов 2.@@ 0 .
взять , например , этот потенциально истори@@ ческий шторм .
вот почему я хочу , чтобы ты отклю@@ чила двигатели .
в пиццер@@ ии " ар@@ ман@@ д " .
пока не скажешь , что такое " ли@@ сий хвост . "
я могу тебе помочь ?
это старый эллиот .
и оскар v@@ it@@ an@@ es имеет по@@ красо@@ чный це@@ х в задней части его гаража .
размыш@@ ления осла@@ бля@@ ют тебя , осла@@ бля@@ ют твое тело .
этот парень , он не трогал гэ@@ б .
это не кровь .
я сообщу беккет .
это был бы рекорд .
не возьмешь телефон ?
чарли , ложись .
а что насчет мамы с папой ?
[ сэм ] все в таком возрасте одной ногой в могиле .
в ... в клю@@ чной штуко@@ вине .
это важно .
ты хоть знаешь , что изобрели интернет ?
по видимому , это же и сделала красная рука .
о чем ты говоришь ?
нет .
он был так счастлив меня увидеть .
из - за того , что я встречался с другим агентом ?
- е@@ д@@ вард р. мэ@@ роу .
из@@ и@@ ки@@ эль , ты пойдешь со мной .
с нетерпением жду ее глубо@@ кого разочарова@@ ния .
давайте шта@@ бу зеленый свет .
если кар@@ ли угрожала ему огла@@ ской , нам нужны доказательства этих ... угроз .
я облажа@@ юсь .
сделаю для него и для нас .
иди сюда .
вы сказали нашим колле@@ гам , что проводите тут много времени .
и как тебе удалось его получить ?
почему вы расстались ?
я встретил у@@ ок@@ ера бра@@ уни@@ нга .
раньше ты всегда отказыва@@ лась .
импуль@@ сы становятся сильнее .
что - то точно поло@@ ма@@ лось .
это еще одно предложение ?
хон@@ с@@ ю , в окрест@@ ностях ки@@ ото ?
сколько аэ@@ с находится в бассейне миссисипи ?
и еще нам нужно знать , есть ли какой - то забы@@ тый багаж с этого автобуса .
- почему ты так ненавидишь копов ?
и полагаю , это не ты пытался убить нас в том здании .
поре@@ зы , с@@ сади@@ ны - их было невозможно скрыть .
я охо@@ чусь за террористами , а не за ца@@ ц@@ ками .
я думаю хотел , да .
это может быть очере@@ дным эта@@ пом их проекта ... их эксперимен@@ тов по ев@@ гени@@ ке .
сегодня было множество слу@@ хов о нашей дочери , полли .
я сделал это ради ким !
прости , ты хотел мне что - то сказать ?
думаешь , это добрый христиа@@ нин оборо@@ няет ту церковь ?
должна сказать , эти дома раз@@ лета@@ ются только так .
почему ты смотришь ... на мой халат ?
ты можешь связать его с ниной клау@@ сен ?
да , если тебе это навредит больше .
нам нужна скорая .
о - о - од@@ ра ле@@ вин .
ка@@ вка@@ зе@@ ц , мужчина , крупные очки и футболка с рису@@ нком .
те люди , которых убили - это все он .
лишь мы остались между ним и зна@@ нием , которое уг@@ вэй доверил нам .
о , я вижу что здесь происходит .
возможно , она на@@ носит на губы защи@@ тное средство .
какие - то чудови@@ ща , которых британ@@ цы использовали против патрио@@ тов ?
она вас ожидает .
пару муж@@ ских сапо@@ г .
меня просто за@@ сти@@ гло врасплох на секунду .
возвращение его к жизни все только усу@@ г@@ убит .
но сейчас не время думать о фа@@ вори@@ тах .
их фами@@ льный дом , где мы впервые встретились .
нам сообщили о гром@@ кой музыке в этой квартире .
ты оставила след .
♪ я больше не хочу быть бом@@ жом ♪
когда ты тронул мою семью , это значит , что мне придется тронуть твою .
ну , понимаешь , убедиться , что я в безопасности , помочь записать данные .
- мэр , хватит .
я сделал только один звонок , своему кол@@ лег@@ е , я уверен , что его записыва@@ ли .
может показаться глупым , но мне хочется приключений .
не раньше , чем мы проведем расследование .
я хочу , чтобы вы меня съели .
у меня их 6 тысяч , и сейчас они гуля@@ ют по всему городу , а мы отплы@@ ваем через 72 часа .
если операция закончилась успешно ... почему они стреляют в нас ?
я шериф лонг@@ май@@ р .
все , что мне нужно , это найти грега .
может , то , что произошло в ию@@ ле , наконец - то насти@@ гло ее .
вот на@@ хуя ты пил накануне боя ?
почему мы остановились ?
мы поехали в ма@@ уи .
если бы я впустую тра@@ тила время на слухи про загово@@ ры правительства , то не успе@@ вала бы говорить о более важных вещах , таких , например , как сыр .
нет , если мы останемся здесь , этот младенец погибнет .
и если он забер@@ ется в ваш разум , вы обречены .
что за сум@@ бур@@ ный ко@@ гни@@ тивный процесс проходит в твоей крохо@@ тной голове , чтобы так все было ?
я никого ни в чем не виню .
ты должен пору@@ чить мне , что - нибудь сделать .
что ты в этом всем замешан .
лучшие дамы для днев@@ ных свиданий .
моих людей убили не тали@@ бы .
я искала кры@@ шку .
род@@ ство победи@@ ло .
думаю , что могу ... если напишу , что это гну@@ сная книга .
мы обещали , что будем честны друг с другом .
ты сам отлично знаешь , что эта история , которую вы продвига@@ ете .
не нужно обсуждать со мной мора@@ льно - эти@@ ческие аспе@@ кты , керо@@ лайн .
а если обма@@ нешь меня ...
да , правда , это должен был быть один из нас .
и вот поэтому вам платят такие деньги .
и чем скорее вы начнете это понимать , тем лучше все получится .
ƒа , верно .
но у всего есть границы .
надо разобраться с ней .
времени не было .
в кей@@ стоун .
дре@@ с@@ сер живет в городе .
однако , я в метре от земли .
так на чем я остановился ?
пришлось пол@@ зти в гости@@ ную и прервать собрание кни@@ жного клуба лоис .
поворачи@@ вай .
это истории , на которых я спала в юриди@@ ческом .
только на самом деле подумай об этом .
когда надо упако@@ вывать заказы на вы@@ нос , это же как па@@ ковать эк@@ сте@@ зи , тут я эксперт .
о , точно , и ты федеральный агент .
без джошуа нам их не одолеть .
да мы , никак , опять пили ?
мы готовы ?
- правда ?
она будет в лондоне , ким .
сколько девчонок у тебя было .
но такой уж я .
да , мы на месте .
просто после паро@@ чки коктей@@ лей ...
я видел , как он гра@@ бил поро@@ хо@@ вой склад .
он попросил пере@@ править для него пистолет .
♪ и летом , когда ты написа@@ ешь в бассейн ♪
я бы никогда так не поступил .
угадайте , кто пожени@@ лся .
ну , да ... проверь это место , а потом отправь наряд к ближай@@ шим родствен@@ никам .
я справлюсь с этим .
почему ты ...
и я старалась .
это для того , чтобы под@@ пе@@ вать песне .
ты знаешь , как работает ши@@ о@@ ма .
один из журнали@@ стов в больнице .
в них хочется верить .
и она ...
... мужик .
и живая музыка у них есть .
а затем ты сказал ему , что лучший вариант развития событий , это застрелить его .
прости ?
эй , ладно .
я знаю что случилось другой ночью .
хорошо , только не волнуйтесь .
это он .
а может , и что - нибудь еще .
ты должна была знать , что он поймет .
про@@ види@@ ца лю@@ сь@@ ена верит , что есть объект способный убить тебя .
кстати , я нашла кое - что для тебя .
тоже мой друг .
мадам ин@@ к@@ визи@@ тор .
ты сказала мне про@@ смотреться к аи@@ ше .
это нарушает конфиденциальность клиента .
мы не торгу@@ емся с террористами .
роза ... свяжись с местными полицей@@ скими участ@@ ками .
да , но он знает знает где их достать .
мне нужно вернуть ее .
что я с ним общаюсь ?
а вот это было снято этим утром .
спасибо .
мы пытались при@@ тащить сюда пи@@ ска@@ тел@@ лу !
и я полагаю , что и президенту доло@@ жили .
а зачем ты там был ?
я думала у него был полный упа@@ док сил или что - то вроде этого .
команда .
сол ?
ты расскажешь мне , как так получилось ?
сегодня , благодаря силе господа нашего иисуса христа , ты роди@@ шься заново .
и узнаешь , что у нее есть собственный разум .
вся информация , все преступления , в которых он замешан , на этом диске .
у вас двоих есть богатые дядю@@ шки ?
никогда не пробовал .
он будет в порядке .
скажи , что твой план сработал .
мы направляемся в фи@@ лло@@ ри , чтобы спаси все .
это частная собственность .
где ты идешь ?
у нас нет времени разбираться .
ри@@ х@@ тер , привет .
я отказываюсь это сделать , сэр .
ну и маленькие тоже .
я не агнес , глупы@@ шка .
даже если он не убивал жену , побег из тюрьмы - преступление .
я не планировала , чтобы чак и шерил и остальная часть школы вор@@ валась сюда , ладно ?
♪ смс - катастрофа ♪
хорошо , когда ты нас прикры@@ ваешь , джина .
старый друг заставил меня посмотреть на вещи по - другому .
ты так не думаешь , но я то знаю .
по крайней мере , я бы хотел вернуть деньги , собра@@ нные на мою защиту в суде .
я устала , бер@@ ти .
хро@@ но@@ сфера .
замечали ли вы что - нибудь странное в последние несколько дней ?
с каждой стороны .
i wo@@ ve my we@@ bs for you because i li@@ ked you .
может быть .
в этом весь смысл .
хизер , прошу прощения , но тут нет никаких " мы " .
мередит , не говори ни слова .
должны успеть !
когда вы берете преступников , выклю@@ чайте их телефоны .
ла@@ вер@@ н сегодня в ударе .
почему вы пошли на переговоры с воен@@ ными сша по поводу монасты@@ ря святого гав@@ ри@@ ила ?
будем на связи .
он сильный эл@@ вин@@ ский дру@@ ид , которого развра@@ тила темная магия .
что там делается , лэнс ?
им не должно сойти это с рук .
если ты хочешь доказать , что я выбрал правильную ведьму , то иди и разберись .
ему нужно продержаться так еще немного .
он спросил , куда она идет .
но я не вижу ничего .
то есть , у меня ...
джейк , тебе тяжело было в системе усынов@@ ления .
хорошо ?
короче , ей поставили пятер@@ ку , и она сделала для тебя сел@@ фи .
- да , и поэтому у меня нет времени рас@@ си@@ жи@@ ваться .
дайте тря@@ пку , я уберу .
ты напишешь всю правду , какой бы она ни была .
оно принадлежало моей пра@@ бабушке .
мы должны начинать мыслить масштаб@@ нее .
что , мы должны просто им пожертвовать ?
посмотрим .
как вы могли обру@@ читься ?
♪ for your love , all you are
мы больше не работаем над этим делом .
тень .
и что потом ?
как ты до этого додума@@ лся ?
что вы видели ?
декан ман@@ ч , вы должны закрыть кампу@@ с немедленно !
это размыш@@ ление .
у вас были интим@@ ные отношения с лоу@@ рен@@ сом дженни@@ нг@@ сом ?
он же не крал у тебя деньги !
она просто запута@@ вшийся ребенок .
он и часть его команды получили отравление .
эй , ред@@ дингтон .
я могу это признать , я не сле@@ па .
я не часть чего - либо .
это всего лишь ру@@ ины .
рада это слышать .
они сохранили мне жизнь до этих пор .
для него тюрьма как дом родной .
что ?
ведь если он согласится , скорее всего , он рас@@ проща@@ ется с губерна@@ тор@@ ством .
расскажи мне про ю@@ су@@ фа , и я расскажу про дар@@ нела .
между мной и эй джеем ничего нет .
я понимаю , но у меня есть парочка вопросов на которые мне нужны ответы .
о , ребята , вы смотрите слишком много старых фильмов .
если быть честным , я скучаю по этому .
я включу ее на двой@@ ку .
мари@@ соль ...
слушайте , я знаю , что вы это обсужда@@ ете .
тело анны было обнаружено рядом с деревьями бу@@ ка круп@@ но@@ листо@@ го .
они могут запу@@ тать твою голову , твое восприя@@ тие .
я надеюсь , что ты прав .
никто не достаточно хорош .
он мой муж .
.
да .
как я и сказал , гектор не убивает .
у нас и не было особого выбора .
я брошу кол и выйду отсюда .
богатство идет тебе .
кроме того , я никогда не слышал , чтобы она угрожала е@@ ве .
понадобится кое - что под@@ ла@@ тать .
" ты справишься .
мы с гри@@ ли отправимся на встречу .
- куинн перкинс .
- ладно !
вы сами .
поднимай свою задницу .
сегодня мы с шер@@ ло@@ ком просматри@@ вали посты в фо@@ ру@@ мах , где тусо@@ вался бе@@ йдер .
мы найдем его , сидни .
- зар@@ тей@@ н из отдела наркотиков ?
тебе же хуже .
я видел этот нож раньше .
похоже , что мы нашли винов@@ ницу .
тони , неси веревку .
давайте рассмотрим каждую улику по очереди .
вся эта ситуация поме@@ щает меня ме@@ ж двух ог@@ ней , ясно ?
отдай мне чертовы облигации !
он секс - тури@@ ст .
ты знал , что я найду , так ведь ?
синди и ларри кар@@ лин из мон@@ тау@@ ка .
мне нужно , чтобы вы написали его имя .
ты - молодая женщина .
назначение , где я могу встретить своего будущего мужа и арестовать его ?
не знаю .
тебя преследует коп ?
я запутался , наверное .
пей .
водитель отвезет тебя в отель , чтобы ты собрал вещи , а потом ты поедешь в аэропорт .
они были прекрасны ...
вам не удастся убедить меня отдать нашу бомбу .
я вернулась раньше .
и хотела найти способ все исправить .
наша работа - убедиться , что и последняя .
мы можем просто пойти в другое место .
михаил , он вернется за мной .
притормози , пру@@ денс .
это случилось прямо вон там .
это не@@ люди .
ты не сможешь взять перерыв во время интервью .
меня ... не тебя .
с каких это пор ваши с алекс разговоры не заканчиваются кри@@ ками ?
- давай выйдем .
она знает .
как мне тебя называть ?
что ж , огромное спасибо .
и@@ ез@@ е@@ ки@@ иль или морган со@@ вались сюда .
не произво@@ дятся лу@@ нные ботинки твоего размера , но , похоже , у тебя есть такие часы , поскольку это означает , что это хорошие часы .
шел на поправку , полагаю .
майкл ...
вот почему ты любишь меня ... и всегда будешь ...
это должно быть из - за оско@@ лка .
когда ты сделал помощников своего лучшего друга , недавно освобо@@ жден@@ ного заключенного , чтобы перевезти улики .
похоже на предположение .
убери его отсюда .
вот почему мы этим занимаемся .
а я вот не уверена .
вовсе нет .
я не знаю , кто это был .
прислали , чтобы остановить пиратов .
я жил тех ле@@ сах .
мама этого не хочет .
гораздо более эффективно использовать сканер отпечатков .
♪ и , наконец - то , станешь ♪
она изменяла ему с майком ве@@ сто@@ ном .
нет , ри@@ ба .
он будет жить с этой но@@ шей всю жизнь .
уничтожение але@@ ппо продолжается без перерыва .
джессика этого не до@@ пустит , и ты это знаешь .
нет , мы здесь , чтобы помочь .
они могут взять что угодно с моей задницы .
как семья .
вы не можете представить , как мы все здесь до сих пор потряс@@ ены .
- точно правда .
я всегда верю , так что сделай это .
леди .
и что по - твоему скажет мой брат ?
так ведь ?
знаешь что , рэй ?
давай посмотрим , что у тебя .
сестра нина больше не участвует в расследовании .
" мы " ?
верно .
армия заняла его пару месяцев тому назад .
по крайне мере у тебя семья , пи@@ п .
- тебе не нравится моя футболка ?
как дела с доктор ор@@ чард ?
что получается ?
но где - то там есть твоя настоящая мама , и я помогу тебе ее найти , хорошо ?
- мистер т@@ вай@@ мен один из моих пациентов .
и ребенок - это ты .
думаю , вы уже закончили .
и я не представлял , что я буду делать , если это произойдет .
и все равно , что я сейчас делаю , все совсем другое .
я вас не подведу .
что , еще одной ко@@ шке нужна помощь , макги ?
телевидение может быть гигант@@ ским трей@@ лером , на котором он будет разъ@@ езжать по стране .
я напоминаю даже очевидное , потому что мне не все равно .
я боюсь тюрьмы .
она хотела ... уберечь меня .
несколько недель назад вы просили , чтобы вас с ним поставили в разные смены .
сказала упер@@ тая а. н . б - ш@@ ница .
вы знали , что на нор@@ ман@@ д@@ ских остро@@ вах оби@@ тает особенный вид ли@@ си@@ ц ?
кто ты , гари@@ б ?
ты даже этого не смог честно сделать ?
те , которые ты наде@@ вала на день рождения кэ@@ тти .
я есть кровь .
дракон по@@ вернул голову , дох@@ нул огнем , а она услышала только гром .
видишь ли , нельзя клин кли@@ ном выши@@ бать .
ребенок спал , и у меня не было времени все проверить .
просто подда@@ йтесь иску@@ шению .
жди здесь , мальчишка со@@ ни .
просто интересуюсь .
ведь настоящие отношения не бывают без этого ?
представляем лорда и леди е@@ гер !
черный до@@ зор будет охранять их и днем и ночью .
нужно выяснить , откуда она ... и , что важнее , как она связана с ах@@ ма@@ ди .
всегда винишь фе@@ е@@ чек .
ты это о чем ?
ты хотел отдать его своему стари@@ ку , чтобы он не сел в тюрьму , пытаясь украсть его для себя .
я по@@ дер@@ гала за ниточки , подумала , что это наш шанс поработать вместе .
- да , конечно
только так можно было не сойти с ума .
почему люди так говорят ?
сейчас сюда вход запре@@ щен .
" легендар@@ ные круиз@@ ы " гор@@ дятся двумя вещами ...
вы серьезно не в курсе , насколько у вас громко ?
а что с габри@@ эл@@ лой ?
эй .
супер@@ гер@@ л не должна быть твоим примером для подражания , кара .
к счастью , эта девушка подарила мне надежду .
сказала , что у нее появились вопросы .
скорее всего , я был в спортзале .
твои руки по локо@@ ть в крови .
да .
это моя жизнь , это мое бремя , и ты никогда не сможешь понять .
спасибо .
я тут вспомина@@ л нас в техасе .
мой шеф - повар родом из п@@ ху@@ кета .
умею читать по гу@@ бам .
что ты делаешь ?
осве@@ жи@@ лись .
ты не обязан это делать .
и об этом .
мне нужно вернуться к работе .
давай .
городской морг .
этому не бывать .
ты действительно думаешь , что победила ?
и как бы это сработало ?
- откуда мне знать ?
кажется , это джек потро@@ шитель .
наша кузина алекс только хотела поболтать . , а потом она отпустила меня .
вот как это будет
посмотрим , что будет делать один из них .
я поступлю туда , буду глупой , у меня будет нервный срыв - -
и , конечно , не стоит забывать о вашем ночном свидании , пока ро@@ пер был в отъезде .
включая нас .
в каком смысле ?
она состоит в нашей общи@@ не .
каких яг@@ нят они пу@@ стят на бой@@ ню ?
я знаю , как пишется " ж@@ лоб " .
без четверти семь .
это золотые рейтин@@ ги , да ?
я не хотел допустить ошибки .
а те , которые мне необходимы , запута@@ лись в пау@@ тине бюрокра@@ тии на пути сюда .
это ужасно и жено@@ ненавист@@ но использовать девушку как приз в спортив@@ ном соревнова@@ нии .
нет .
но могу сказать , что нечто ценное было украдено у нас вчера .
мне жаль , что ты испугалась , но я тебе не щит , поняла ?
вчера наши воспитан@@ ники учились выду@@ ванию стекла , а после про@@ слушали лекцию эли ви@@ зе@@ ля .
не знаю .
подозреваемые ?
все эти улики скомпромети@@ рованы .
она поставила мне трой@@ ку , а мы выре@@ жем трой@@ ку у нее на лбу , а потом рас@@ потро@@ шим ее .
а вот мои поиски не были столь прибы@@ льны .
будьте такой же сильной , как она .
кто , черт возьми , сделал крипто@@ нит ?
они будут продолжать устраивать мяте@@ жи , пока вирус бес@@ контро@@ льно распространяется в сторону америки .
это были девочки .
это большой секрет .
только дом и школа , больше ничего .
кто знает меня лучше , чем ты ?
что - нибудь еще ?
кевина точно ждет успех .
- точно ?
тот , кто украл его , жаждет денег .
так что эти парни решили бросить меня добро пожаловать домой партии .
твои враги зама@@ нили тебя сюда , чтобы убить .
хорошо !
и между ними вспы@@ х@@ нула ссора , нельзя это игнорировать .
мы могли бы это сделать .
ты просто знала , что лука в порядке .
так иди вперед и пусть смотрят .
это коробки гарри@@ сона .
это каба@@ льная сделка , ваша честь .
однако ...
например , не станет баллотироваться в мэ@@ ры .
ты считаешь , что все это дело рук най@@ т@@ хор@@ са ?
есть время позавтра@@ кать ?
а что , похоже , что я от стресса избавля@@ юсь , ли@@ сса ?
однажды он проснулся и начал ю@@ мо@@ рить .
нет , сэр .
держите .
особенно , когда думал , что больше никогда тебя не увидит .
а это правда ?
это был хорошо - продума@@ нный план , но когда все заканчивается так , это называется убийством первой степени тяже@@ сти .
он выиграл брон@@ зу на олимпи@@ йских играх .
ты ее муж на работе .
интересно , занят ли номер 1 .
вообще , это правда .
все хорошо .
собрание начинается через 20 минут .
так и было .
вот парень удиви@@ тся !
в моей кон@@ торе скажут то же самое .
но вы говорите , что он следил за вами на фургоне ?
- я хочу помочь .
едва ли не единственным его шансом выжить была переса@@ дка кост@@ ного мозга , но они больше не могут найти подходящего донора .
эй@@ мон@@ н может знать , где он скрывается .
нам нужно направить сопротивля@@ ющихся .
хорошо .
по крайней мере , я знаю , как ты делаешь это .
do you remember that p@@ he@@ no@@ l - for@@ mal@@ de@@ hy@@ de re@@ s@@ in that the la@@ b found on the bo@@ t@@ to@@ m of h@@ en@@ ry ' s sho@@ es ?
чтобы твой рассказ зву@@ чал уверенно , если тебя вы@@ зовут в суде .
такой старый добрый мягкий пу@@ фик .
рэй , нам пора уходить .
это правда .
они все ненавидят друг друга .
кира , у тебя галлюцинации .
можешь себе представить теле@@ грамму ?
я что - то выиграл .
они - вопло@@ щение того , за что бор@@ ются су@@ мере@@ чные охотники .
со всеми .
слышишь ?
он сказал , я поправ@@ люсь .
и вот вы , спустя годы , все еще приятели .
нам просто нужно что - нибудь найти , где они могли бы нормально жить .
а теперь поднимем ноги , как будто мы кру@@ тим пе@@ дали на велосипеде .
кто еще стоит перед горо@@ й ?
но тут ты ошибся .
нам не нужны убийцы и бандиты .
горничная .
я не играю , если не могу выиграть .
почему бы не спросить у нее ?
сэ@@ ви@@ дж мертв , и мы хотим начать все заново , посмотреть , что выйдет .
это должен был быть известный нарко@@ ди@@ ллер .
о чем , король , вздох@@ нули ?
мы можем снова стать друзьями ?
в смысле , давайте .
роберт , каков наи@@ высший предел стоимости эмоций син@@ тов для экономи@@ ки ?
мы идентифици@@ ровали тело .
с ней про@@ живешь лет 10 , не больше .
и еще , на заме@@ тку .
зато я тщательно изучила характер травмы ле@@ вого про@@ кси@@ маль@@ ного отдела верхней бер@@ цо@@ вой кости .
ну , возможно , они были нужны им для проб@@ ного прого@@ на .
вам нравится пэм ?
- стоп , может обсудим все это ?
извините меня .
мгнов@@ ений , когда перед тобой стоит выбор .
финн предложил мне переехать к нему , поэтому я буду получать степень в искусстве ора@@ льного секса .
в самой нижней части фрон@@ тальной ло@@ бы вен@@ тро@@ меди@@ альной пре@@ фро@@ т@@ на@@ льно ко@@ ры .
ты идиот .
и парень такой : " я в порядке .
у меня нет выбора .
я никогда не был лучшим в чем - либо .
- постоять за себя ?
я буду с вами честен , друзья .
потому что ...
ты сказал ему , что дать сдачи недостаточно .
я не знал , за что именно .
что бы защитить людей , которых мы имеем на левом флан@@ ге .
- используете презерватив при ора@@ льном сексе ?
его имя дево@@ н уайт .
настоящий придурок .
пора про@@ з@@ реть .
ты видела видео , где буль@@ дог играет в баскетбол ?
дыши .
карма@@ шек для леден@@ цов от каш@@ ля , да .
дети .
а , да .
беги в крова@@ тку .
еще кое - что .
мне рассказать ему про его маму ?
джейк , мы уже за@@ просили записи .
мы можем , ты знаешь , потому что мы не алкого@@ лики , слава богу .
- и что ее зовут марси .
в каком смысле ?
оставайся так долго , как захочешь .
просто послушай , ладно ?
вам бы писателем быть .
поло@@ са@@ тую кошку ?
в академии стар@@ форд ?
и уже скоро , я чую .
они не понимают шуток ?
так ты выде@@ ля@@ ешься .
свя@@ т - свя@@ т - свя@@ т !
шеф , на первой линии мисс ко@@ вски из офиса мэра .
я все время прав .
может , меня нужно отправить к дека@@ ну .
и мы могли бы построить домик на дереве .
знаешь , что я сделаю ?
ты знала , что он имел отношение к партнер@@ у элай@@ аса , брю@@ су ?
а ин@@ ма знает , что вы наркоман , сэр ?
подружка ?
что случилось ?
тем не менее , при виде ло@@ кона на могиле счаст@@ ьем напол@@ нилось твое сердце .
я доби@@ ваюсь спра@@ ве@@ ди@@ вости .
софи , ты что - нибудь чувствуешь ?
имени .
дорогая , га@@ ла@@ ван@@ та нет .
а мы направляемся в мир моей матери .
мы можем поговорить .
вам не хватает характера .
эти люди - че@@ чен@@ ские бое@@ вики .
нет , меня в@@ пустила ры@@ жен@@ ь@@ кая .
да , но сегодня было особенно хорошо .
серьезно , я по рецеп@@ ту принимаю .
я была уверена , что могла бы изменить его мнение , если бы он просто дал мне шанс .
так тоже пойдет .
ваше жена знала , что у вас роман с зоуи си@@ мс ?
я начальник штаба секретаря кир@@ к@@ мана .
и к тому же , ты уже один раз солгал
заканчивай с этим .
масшта@@ би@@ рование тоже .
ну , предполагается , что вы были доб@@ рыми друзьями .
что насчет такого ?
возможно , он был один из ваших инве@@ сторов .
иди .
джулс , я говорил с твоей тен@@ ью .
может , ты не видишь общей картины .
и@@ ма .
время меняется , хотя ...
честно , я не могу сказать .
звучит , как типи@@ чные мысли оливера ку@@ ина .
ты тоже мне нравишься , понятно ?
дэнни , не отвечай .
хоть меня не было всего два дня , ее состояние ухуд@@ шилось .
( медленно и без акцен@@ та ) :
у q@@ v@@ c рас@@ продажа вин@@ ных сте@@ лла@@ жей .
поверь мне ты всегда будешь казаться лучше с очень хорошей ложью .
- хорошо ?
- ты им не скажешь .
военные скоро пересе@@ кут периметр .
со@@ спи@@ ро , чемпи@@ он@@ ская лошадь реджи , якобы сломала ногу , удари@@ вшись о дверь заго@@ на .
это всего лишь перемирие в бесконе@@ чной войне .
вот он .
- как думаешь , какой срок дик@@ ту@@ ют прили@@ чия ?
детектив линдси занимается другим делом .
нам нужно его обезвредить .
в последнее время вы ничего странного в вашем муже не замечали ?
ты прав .
я не могу попросить эту команду задержать агента кал@@ лена .
я обратила внимание на пе@@ со@@ чные часы .
и когда судья спросит , почему ?
не слушай маркуса .
мне не нравится ничего из этого !
условия он предложил щед@@ рые , поэтому можешь представить силу иску@@ шения .
он где - то пропадает днем и ночью .
она была прекрасной девушкой .
значит , обычная нач@@ о - вечеринка .
- пойдемте , мистер ла@@ сса@@ ль .
прости , что я раньше тебя туда не отправил .
как беда не приходит одна .
- да .
вообще - то , здесь было одно сообщение от волшеб@@ ни@@ ка@@ 15 , в котором он говорит :
он очень спокойный парень .
и это вопрос с подво@@ хом , потому я не училась там до вось@@ мого класса .
я ведь поехал в вашингтон ?
тесс лар@@ сон , да ?
одеколо@@ н , которым он всегда пользовался .
кроме тебя .
никуда от этого не деться .
у компании купи@@ вшей его был план .
может , ты и забыл об этом , а вот он - точно нет .
гарет !
согласно его мед@@ карте , у него диагности@@ ровали трудности с обу@@ чением в 11 лет .
- в мой дом .
- если вы ищите аманду , она ...
- крис , пожалуйста ?
мне жаль , что все так вышло .
где она ?
взгляни - ка на этого толстя@@ чка .
а другой человек .
и мы бы поверили , если бы ее не вызвали на работу .
я сейчас .
хорошо .
стратеги@@ ческими союз@@ никами .
гарри , я рада , что ты хорошо провел время .
я был не прав , что винил тебя в твоем поступ@@ ке .
не стану отрицать , что они враж@@ довали .
правая или левая рука ?
то есть , не вы .
но потом у них кончились деньги .
ни за что .
мы не можем делать нашу работу и беспокоиться о тебе тоже .
спасибо .
пора пере@@ бираться на ле@@ вое побережье .
я проигнори@@ рую вашу дер@@ зость .
я многое видел .
во - первых , нам нужно , чтобы полиция нашла женщину , которая ок@@ ле@@ ве@@ тала бо@@ дена .
ты раньше карате занимался ?
в чем дело ?
мы не ищем место .
он мог умереть героем , двигаться дальше , а ты ли@@ шила его этого .
с ды@@ рой в груди .
потом он забрал ее у нас .
он ду@@ шит джея .
s@@ low t@@ or@@ ture and gar@@ den@@ s ?
одно другому не мешает .
мой новый " s@@ la@@ m d@@ un@@ k " .
похорон не было .
великий , я хочу услышать эти ленты .
где эн@@ зо ?
были ли какие - то характер@@ ные особенности ?
возьми себя в руки .
вот почему ты от@@ водила от меня взгляд .
ставка 1,@@ 4 миллиона .
это того стоит .
ничего .
и вот еще что , мюррей , постарайся выяснить , чем занималась семья фен@@ виков вплоть до наших дней .
это так странно .
потому что они ни разу не активи@@ ровали его .
значит ли это , что я не понимаю , почему некоторые люди могут этому сопротивляться ?
такое ощущение , что у меня кетчу@@ п между ног .
ли , какого хрена ты творишь ?
что касается алиби , то может оно ему и не понадобится .
до того как ты чуть не сбил всех этих детей !
поднять ногу .
- эти подушки .
да , он пытался запи@@ хнуть меня в фургон .
и я бы сбежал !
увидимся на месте .
пожалуйста .
город@@ ская суе@@ та будет для нее нови@@ нкой .
анали@@ тики считают , что ха@@ керы получат код менее чем , через два часа .
так , ты планируешь назначить встречу с валери или мне сделать это ?
я думала , нас убьют .
нет .
~ хорошо выглядит , это она ?
но никто не узнал , кто же был на ней .
даже я хочу вернуться в ли@@ ван .
что это ?
мне посылка ?
what do you want that you do not have ?
он - настоящий ну@@ левой пациент .
ты слышала ее раз шесть .
он говорит , что видел человека , похожего на паркера , зво@@ ни@@ вшего в их дверь , но ему никто не открыл , и поэтому он ушел .
он не сказал , где он их взял ?
я не уйду без нее .
ну а я не обязана одобря@@ ть это .
все должно было быть не так .
спасибо .
дети - наше будущее .
гарет , разве это не удивительно ?
агент хот@@ ч@@ нер из отдела пове@@ ден@@ ческого анализа .
она сказала отвезти его в больницу в первый день , когда ему стало плохо .
потом ты старалась так сильно , чтобы лана выглядела виновной .
мы могли бы выйти , чтобы поискать ее
они не вернулись домой .
я не рав@@ вин , но думаю , что это признак чрезмер@@ но энерги@@ чного поло@@ вого акта .
не проекты .
♪ и я знаю , что не могу ♪
пейте долго и много , мой благородный король , из этой ча@@ ши сладкого вина .
бан@@ неры .
скажи , что да .
ла , ла , ла , ла , ла , ла , ла .
идиоты в тюрьме посадили уи@@ лли@@ са в сосед@@ нюю камеру с тари@@ ком .
что ?
хочешь ?
понятно , я не хотел бы будить па@@ дре так рано , но если нужно ...
помогите !
как быстро можно добраться до кладби@@ ща грин - вуд ?
тогда смотри на брак как на прекрасную дорогу , усы@@ пан@@ ную цветами .
нам стоит закры@@ ться пораньше .
мы не будем останавливаться , я обещаю .
нет .
любой приличный подряд@@ чик использует минера@@ льную ва@@ ту , сте@@ кло@@ волок@@ но .
и пути его не@@ испове@@ ди@@ мы .
- открытие парла@@ мента .
не знаю , с чего купер взял , что она будет в бешенстве .
габриэль шоу был убежден , что он послан@@ ник бога в борьбе со злом .
владель@@ цам клуба .
роберт набросился на меня .
я устал быть одиноким .
и теперь я вдова .
я не могу стоять в стороне и наблюдать .
они приз@@ вали его в этот мир .
вы не заста@@ вите меня .
там должны быть новые ребята .
больше нет необходимости лгать .
док уэйд .
ты же понимаешь , что я твой напарник , бай@@ ез ?
здесь не о чем разговаривать .
вы будете первой , кто все узнает .
я понятия не имела , что тони там хранил .
что вы имеете в виду ?
вы нарушили закон о шпиона@@ же .
я также хотела увидеть тебя .
а остальные пока придется соблюдать .
это лучшая часть !
чтож , если ты не можешь сказать мне , как спасти тебе , то я в замешательстве , потому что у меня заканчиваются способы , чтобы вернуть тебя с края .
дин вин@@ честер убил моего отца .
о чем ты говоришь ?
весь наш брак , все , что с нами происходило ...
так и есть .
да , но судя по всему , он серьезно на его верхом .
абсолютно забыл .
что я делаю ? "
в мар@@ те он притвори@@ лся еписко@@ пом бер@@ форда .
это была траги@@ ческая случайность .
а в эли@@ зе мин@@ ник .
по крайней мере , именно это мне придется всем рассказать .
у нэй@@ та аллергия ...
я смог включить вас в группу .
моя комната будет больше ?
прости за то , что ранее был таким злым .
и за это полагается смер@@ тная казнь ?
я знаю , что я видел .
спасибо .
лорел , если тебе плохо , то работай за двоих .
кто - то должен был это сделать ... если не для тебя , тогда для твоей семьи .
она вра@@ тарь .
знаете , а может , фил прав .
ри@@ гг@@ с , ри@@ гг@@ с .
мне нужно , чтобы ты его для меня достала .
для туристов , но очаровательно .
какой район ?
мы прока@@ женных .
это нелепо .
отсро@@ чка петер@@ сон почти закончилась .
я просто выполнял свою работу .
я скучаю по нему .
я не должен вам об этом рассказывать , но ...
понял .
пап , пожалуйста , не игнори@@ руй меня сегодня .
я не заказывал пиццу .
он в порядке ?
это ведь так действует , джон ?
так что , теперь ты собираешься буквально стать моей " мамочкой " ?
но он не хирург .
this would have comp@@ ro@@ mi@@ sed his v@@ it@@ al or@@ g@@ ans and made him a po@@ or can@@ di@@ d@@ ate for a tr@@ an@@ sp@@ l@@ ant .
я поняла , отец .
" если бы у меня был мир моей , "
ты вообще - то тоже .
ну , ты пила апельси@@ новый сок как будто это вода , когда мы были в лагере .
- полегче .
нет , просто проверяю .
он был диле@@ ром стар@@ шины уивер .
одна проблемка .
не говори мне , что ты рад , что он вернулся .
извините , я не очень хорошо ее знаю , так что мой ум просто вид га@@ сятся .
помнишь ?
если бы вы рассказали , что случилось вчера , вы бы здорово помогли .
я спецаген@@ т джейн мак@@ ки@@ нон ,
ты думаешь , что это правда .
♪ рако@@ вины обратно в океан ♪
надо посвятить себя другим .
а теперь нет и у вас .
итак , где ты был в прошлую пятницу после школы ?
вот фрагменты бомбы .
мне казалось , что это важно .
ничего серьезного .
вы обо@@ шлись с ним очень жестко .
именно в такие моменты он особо опасен .
именно так я и думаю .
но если вам хочется изменить мир , один микро@@ за@@ ем за раз , хватит мая@@ ться дур@@ ью , возвращайтесь к работе .
вы думаете , он единственный , кто этого хотел ?
все может быть не так плохо , как тебе кажется .
и зачем уай@@ етт эр@@ п осел в этой дыре ?
еще здесь есть ...
он заслуживает твоего доверия , даже если я нет .
я сделаю это без предупреждения .
и ты на ней самый важный гость .
хорошая работа .
спасибо , кристин , за эту историю .
они очень стара@@ тельные .
три .
они друг друга любят .
сядь !
тогда как насчет упаков@@ ки d@@ r pe@@ pp@@ er и доступа к моему ак@@ каун@@ ту на нет@@ фли@@ ксе ?
сан@@ та@@ нико пан@@ демо@@ ни@@ ум .
и тогда пришел пото@@ п .
ты поможешь или нет ?
адвокат сла@@ йдера здесь
что ты любишь ?
просто так случилось , что вы знали , что тереза говорила ?
он был полон денег из казино ?
что принадлежит одной , принадлежит и другой .
чувствуешь это ?
пойдемте , мисс кинг@@ сли .
кто большой папочка франкен@@ штейн ?
спасибо .
мы говорили о том , чтобы найти школу в качестве базы .
тогда как в деле замешаны военные ?
блин , полиция сидела у нас на хвосте пару дней .
увидимся внутри .
сначала ты будешь чувствовать себя глупо .
вся церемония займет не больше часа .
и я хочу этого так сильно , что у меня стоя@@ к .
нет , перево@@ дят в тюрьму до слушания о зало@@ ге .
во - первых , это не твое дело .
что значит ее здесь нет ?
мама !
ваше появление более чем свое@@ временно .
ты нужен гиде@@ ону .
женщины , поста@@ вля@@ вшей ему приман@@ ки ...
это как вы@@ праши@@ вание сладо@@ стей .
я бы сказал , что и этот раз не был исключением .
даже сир гре@@ гор не справится со всеми .
я буду в машине один ?
ар@@ ме@@ к был моим спут@@ ником .
тогда мне нужна защита , а не содержание под стражей .
это , как и тысячи микро@@ скопи@@ ческих личи@@ нок .
джеф де@@ ллин@@ джер решил заговорить .
это странно .
- мы ее не примем , так ведь ?
мы с кейси решили , что хотим разработать мартина дер@@ ри@@ к@@ сона .
пойди отме@@ ться у про@@ ра@@ ба , ладно ?
у грейси появились планы ?
обычно , я не из тех , кто одобря@@ ет ваши необ@@ дума@@ нные вылаз@@ ки .
арм@@ ре@@ ст@@ лин@@ гом занимались , правда , но это тоже считается .
уже поздно .
джейм@@ су пат@@ тер@@ сону нравится моя книга !
я знал , что кто бы этим не занимался , он был из бюро .
боюсь , что нет , приятель .
и однажды ночью он убил бы меня , но ...
- как вы измеря@@ ете год в жизни ?
у тебя будет настоящая е@@ до@@ вая любовница , и я ...
я чувствую себя не@@ досто@@ йной разговаривать с вами , потому что у меня ужасные новости .
да .
ты перестанешь обо@@ б@@ ща@@ тся с кри@@ стой .
но раз ты слишком занята , потом расскажу тебе что видела в хруста@@ льном ша@@ ре .
послушайте , вам может не хватать смелости для этого , но но там могли остаться вы@@ жи ?
это новая песня , которую я написал .
не помните , что она делала ?
что это за жизнь такая для наших детей ?
анна , должно быть , выско@@ чила перед синди , когда профессор джонс выстрелила в нее .
например , вечером в " моне " .
нет , нет .
время историй .
нет , как же он сказал ?
перчатки бесполезны .
монро , розали и ... я нашли кое - что .
♪ f@@ at po@@ ck@@ e@@ ts on f@@ l@@ at with the g@@ at ♪
он официально поменял его несколько лет назад .
да что с тобой такое ?
плюс , минус два мужика , которым нужно платить .
ты должно быть действительно наслажда@@ ешся этим .
не могу выбросить из головы .
я увидел кое - что в каждом из вас , что делает вас особен@@ ными .
демонов тянет к этому измер@@ ению .
у нас хорошие шансы , если мы зайдем с обеих сторон .
начни гордиться , занима@@ ясь своими делами .
все ради высшей цели .
самый ода@@ ренный хими@@ к в немец@@ кой армии .
и все же , это довольно необычно , даже для такого как вы .
что ты здесь делаешь ?
просто сле@@ тели с катушек , броса@@ лись на людей как одержи@@ мые .
вы собираетесь пойти на пони@@ жение в должности , чтобы остаться здесь ?
есть видео , где пер@@ и дает интервью для круга .
- ага .
томми чон@@ г не ка@@ наде@@ ц .
♪ like s@@ we@@ et mor@@ ning de@@ w ♪
ты думаешь , что все вокруг дураки , да ?
привет .
это первый день .
я даже представить себе не могу , что она мне сделает из - за того , что ты открылась миру в образ@@ е супер@@ гер@@ л .
он был моим вдохнов@@ ением .
он до этого ни разу не пересек эк@@ ва@@ тор .
она и сейчас здесь ?
ты все равно лучше зага@@ дыва@@ ешь .
вы знаете , когда маршалл сказал мне , что вы были доступ@@ ны ...
тони не тот , кто напал на меня .
почему бы тебе не от@@ сте@@ гнуть меня ?
спасибо , дуэйн .
это значит , что это была ловушка .
ему нужно политиче@@ ское давление на начальство , чтобы они рас@@ смотрели и другие теории .
где прячутся плохие парни ?
нет , он украл одну картину .
я не облег@@ чу вам жизнь , директор .
я бы не был так уверен .
ни друзей , ни сотрудников ?
почему же вы хотите продолжать обучение так далеко от дома ?
мы должны поскорее убраться отсюда .
самых лучших в мире .
итак , куда дальше ?
этот тест на алкоголь подвер@@ г бы больницу судеб@@ ному разбира@@ тельству .
они не знают , когда он очнется , и сможет ли он вспомнить что - нибудь .
мне в сердце совсем не нужны .
- что он делает ?
скажи мне , на что это похоже , мам .
моя мама у него .
даже самая мерз@@ кая тур@@ бу@@ лен@@ тность не может уро@@ нить самолет .
я жду , что ты скажешь это ...
про@@ била номера , есть след .
таким образом , чтобы помочь моей защите .
он вокруг меня всю тактику игры построил .
машина скоро прое@@ дет .
не считаешь меня мужчиной ?
увидимся раньше , чем за@@ скучаешь .
- и я не хочу расстраи@@ ваться корзину ябло@@ к .
в противном случае он может в@@ пасть в диабе@@ тическую кому .
у@@ чение , которое вы носите с собой , может быть верно в испании и порту@@ га@@ лии .
если я останусь управля@@ ющим , вы не закро@@ ете ее ?
он собирался в колледж осенью .
ну да , потому что это выста@@ вило бы вас в не@@ выго@@ дном свете накануне убийства вашей матери .
я о@@ просил эмили сам .
в аэропорту ?
переве@@ дите его в ай@@ рон хайтс .
но я ошибался .
они не могут тебе этого дать .
и последнее , что я о нем помню , это то , как нашли его изуро@@ до@@ ванные останки .
но в чикаго мед лежит пожарный в коме .
руки за голову .
ты говорил мне , что все изменится .
в последнее время не видел ее , вот и за@@ волновался .
и все - таки , мы здесь .
спасибо .
но я не уверена насчет право@@ писа@@ ния .
но это , несомненно , его разобь@@ ет .
а теперь ты хочешь уничтожить ее .
они прома@@ х@@ нулись .
средний класс исчезает , расо@@ вые беспокойства ...
говорю же , это сложно .
и это сделает тебя счастливым .
я хочу остаться с мамочкой .
у меня остался один вопрос к тебе .
и настоящий герой - первый де@@ сан@@ тник в ар@@ не@@ ме .
я не хочу , чтобы кто - то пострадал .
должно быть , о@@ ступи@@ лся .
здоровая пища .
некоторые потери , но все под контролем .
чарли , они изба@@ вятся от чего - то потряса@@ ющего .
я не шучу , рей@@ монд .
моя подруга сата@@ ко говорит , что у меня это выходит типа совершенно естественно и я могу посо@@ ревно@@ ваться с лучшими из них .
думаешь , я шутки шучу ?
у тебя есть миллиард долларов ?
кристи@@ ана келли и уор@@ рена ше@@ парда .
что вы можете сказать об этом ?
что ?
- с пла@@ це@@ бо .
может это там , куда я принадлежу .
ешьте сами " .
я хочу извиниться за то , что сказала тебе , перед тем , как вас пере@@ бросили в другую точку .
она одна из нас .
один из использо@@ ванных препара@@ тов - взаимо@@ действующий проте@@ ин зе@@ та .
и его за это убили .
о , пожалуйста , начните быть откровен@@ ным .
ќо € не могу гарантировать , что другие страны их примут .
- мы просто ушли .
несколько часов назад я потерял мальчика , его застрелили .
я здесь , чтобы спасти всех вас .
тэм , я был не прав прошлой ночью .
твой жестокий отец был ста@@ ле@@ ва@@ ром .
для меня ...
да .
а потом они вру@@ били полный ход , перешли на авто@@ пилот .
он знал , что мы найдем ку@@ лон именно тут .
разве тебе не любопытно .
там были только мы с ней .
я не осуждаю .
она не оставила контакты .
это единственный способ выяснить , что же на самом деле происходит .
это нечто большее .
они поверили мне .
уродли@@ вые ко@@ ф@@ точки , пья@@ ные дядю@@ шки .
фирмы из красных зон не отобра@@ жаются на карте .
только дураки не боятся .
я хотела , увидеть моих мальчиков ...
и не сказал тебе , чтобы ты не психо@@ вал .
оставьте его одного
.
я не согласен .
кто тебе сказал ?
на 40 улице чисто , сэр .
не называй меня больной .
здесь .
если сможешь оча@@ ровать его как оча@@ ровал шотланд@@ скую королеву , у@@ вен@@ чаешь голову англий@@ ской коро@@ ной .
я думаю , сейчас моя очередь .
♪ и шу@@ ту ♪
это уже не мое дело .
я съезжа@@ ю .
мой наставник , бре@@ мен , был про@@ вид@@ цем .
его тоже про@@ ткну@@ ли насмерть .
если доктор ни@@ мен замешана в этом убийстве , как я могу быть уверена , что она не ускольз@@ нет снова ?
-
нет , конечно нет .
мальчи@@ шке нужно с кем - то поговорить .
вы просле@@ дили за ними до выбра@@ нного ими места
попытайся рассе@@ чь между псевдо@@ капсу@@ лой и т@@ кан@@ ью .
спасибо .
просто это выглядит так , будто ты ищешь причину уйти , вместо того , чтобы приложить хоть какие - то усилия ...
ты станови@@ шь более осторож@@ ной .
может , тебе будет и тяжело узнать , но ... твоего отца задержали за продажу наркотиков .
конечно .
да , но они были для роберта и лиама , не обязательно для отца .
отлично .
она безжалост@@ но заставляла меня за@@ чать наслед@@ ника .
позволь себе сор@@ ваться с крю@@ чка .
я справился .
но они сейчас под подозр@@ ением .
с этой точки зрения , сразу становится ясно ,
я скажу , о чем я думаю .
их первое прямое общение и это чертов мани@@ ф@@ ест !
слышал , ему выде@@ лили пря@@ мую линию .
а ты почему еще тут ?
у нас есть все , что нам нужно !
ты не такой .
она вышла из подчи@@ нения ?
всем вам .
так о чем мы тут говорим , собственно ?
просто отлично .
мы с мамой обеспокоены тем , что ...
и вот мы с тобой приехали , и ...
нет , мужик , у нас нет времени .
похоже , кто - то пытался с@@ цара@@ пать ее , что , по - моему , было немного странно .
нет , я не странная !
приемная семья поняла , когда они нашли рубашку девушки под кроватью брайана .
разве ?
просто не будешь .
ты нака@@ чал ее .
вы должны такое говорить .
ну , я не знаю .
а ты просишь меня награ@@ дить врага .
он все , что у меня есть !
судя по всему , джимми платит .
это существо она называла дра@@ ку@@ ла .
хорошо .
это не статуя .
если ее произ@@ вели здесь , это не значит , что он купил ее где - то рядом .
зачем тебе это ?
я же не дура .
разочарование !
потому что я пыталась заставить его это сделать .
ох , это тот человек о котором ты говорил ?
экипаж , готов@@ ьте перехва@@ т .
она казалась очень несчастной .
how is she ?
ба@@ пти@@ ст , прекрати это .
- готов ?
еще рано .
а это лесли 2.@@ 0 .
если вы никогда о нем не слышали , то потому , что именно это ему и нужно .
и как долго это " ничего " у вас с кай@@ лом ?
она хотела , чтобы коул страдал .
правда ?
кто по сравнению с ним полная хрень .
марк и я были раз@@ ный опыт с этим .
вы можете растор@@ гнуть ваш брак прямо здесь , в нью - йорке .
теперь вы@@ дох .
у анали@@ тиков для вас есть информация .
а если услышат ?
если найти магазин , где такие теле@@ жки продаются по конкре@@ тной цене ...
к сожалению , как вам известно ,
да , буквально ,
купер , я , правда , брал твою тачку , но ...
спасибо .
хочешь сказать , я плохой коп ?
что за мужик позволит своему сыну взять на себя вину за эти преступления ?
гу@@ док
возможно бросился в ор@@ ду зомби .
вот то , что мы знаем .
и жертва ... имела несколько перепи@@ сок по контак@@ ту полицейского участка .
я немного занят , эрин .
мы оцени@@ м его состояние , и я останусь , если оно ухуд@@ шится .
ой , ну конечно ты уволена , причем немедленно .
уильям мертв .
от прока@@ зы .
♪ чего не было ♪
о , так ты обман@@ щица и трусли@@ вая .
подождите , подождите .
он мой один на миллион .
гораздо большего .
спасибо .
джейсон , открой дверь .
девч@@ она , у тебя есть сердце ?
ванны с джа@@ куз@@ зи и дополнительные комнаты для семьи и друзей .
а в этом времени все та@@ ща@@ тся .
эксперты проверят сумку на отпечатки , волосы и кровь .
ты сказал , что она спасла много жизней .
ты это серьезно ?
ну , если нет , я не знаю , что придумать , а у нее нет времени .
возможно , мало@@ вато кислорода , но так даже интереснее .
так на чьей стороне закон ?
- обо@@ при@@ сь о меня , глория .
ты хороший человек , мам .
я знаю , что наруша@@ ю су@@ бор@@ дина@@ цию , и это все крайне неловко , но мои бос@@ сы вце@@ пились друг другу в гло@@ тки .
дело не во мне , джосс .
но он уже заключил сделку с джимми , а с джимми чан@@ гом шутки плохи .
отвечай !
с чего бы полиции меня арестовывать ?
она сказала , что единственный способ избавиться от него это использовать .
- и у нас свидетели .
тереза ха@@ ль@@ бах получала много телефонных звонков , на которые она не отвечала ?
тебе есть что сказать ?
женщина - синте@@ тик .
ей нужна помощь мамы , чтобы принять это решение .
не начинай строить из себя хан@@ жу .
зачем они прилетели в брита@@ нию ?
мы недавно изучали способности , которые переда@@ ются по наслед@@ ству , и это одна из них .
обещаю .
увидимся на истории , ладно ?
это легко .
она только вре@@ дила людям .
" понять и простить " - разве там не так сказано ?
у вас все еще есть армия ?
" его душа уничтожена " .
вы живете здесь вдвоем ?
это был адам .
что там с регистра@@ цией ?
а когда мы сможем поговорить , курт ?
разумеется , сможешь .
мы еще можем .
видео все расста@@ вляет по местам .
и я помню , как я опусти@@ лся ниже п@@ лин@@ туса .
пока
как ты меня вытащил ?
закажем блинчики ?
у меня доставка на адрес бэй 11@@ 32 .
я всегда любил тебя .
все важное - дорого дается .
встать на колени !
о , я бы не пропустил это ни за что , кли@@ в .
пен@@ ти@@ лли@@ он платит мне больше , чем я трачу , и я могу дать вам сколько нужно .
мы можем остановить это ?
это аспи@@ ра@@ та из аб@@ с@@ цес@@ са доктора май@@ ры ?
это сказал мне прит@@ чард .
едут к вам .
постараюсь , милая .
тише , моя маленькая дорогая капу@@ сто@@ чка .
это только при пожаре .
твои раны глубокие .
том , что на 47 - й и вен@@ твор@@ т ?
па@@ фо@@ сная атмосфера против скро@@ много рождения .
но жена у тебя была что надо .
не моя проблема .
это на самом деле круто .
я и понятия не имел , что это твоя малышка .
вы бы хотели увидеть ее ?
вот почему мы проигры@@ вали .
да , хорошо .
твои братья повзросле@@ ли , присоединились к делу ...
есть хоть что - то ...
да , что - то в этом роде .
тогда это будет седьмой .
я не превра@@ щу ее в мучени@@ цу , которой будут покло@@ няться .
двое сотрудников гражданского патру@@ ля .
и в следующий момент ...
это когда " а " взломал компьютер@@ ную систему фургона и о@@ владел дистан@@ ционным контролем над транспор@@ том .
когда она умерла , часть ее вещей продали .
мы - короли всего ...
у@@ ху@@ ху !
да .
святой отец , не думайте , что я одно@@ образ@@ ен , но когда вы обрати@@ тесь с речью к кардина@@ лам ?
они разбила тебе сердце ?
тогда почему бы тебе не объяснить мне ?
да , думаю готов .
случайно там оказалась ?
семья остается в одиночестве .
знаешь , почему декан фо@@ гг не изле@@ чил свои глаза ?
мисс ф@@ рэй@@ зил ?
что правильно , а что нет .
надра@@ л ему зад , заставил плакать ?
мы ничего не знаем !
можешь написать письмо директору ?
отличная была передача .
угадай , чей хе@@ дж фонд открыл рискован@@ ную корот@@ кую позицию и уже подошел к сжа@@ тию ?
- наша девочка !
я ока@@ жу тебе взамен услугу .
я бы с удовольствием продолжил разговор , но торговый представитель израи@@ ля идет в нашу сторону .
что ты такого сделал ?
обязательно .
ну , пока нет , но проверять я не хочу .
насчет вас с линд@@ сей ...
ну , ей можно доверять .
поверить можешь ?
наша связь не@@ разруши@@ ма .
ничего .
похоже , ты была права насчет фит@@ ца ?
их всех заберут .
га@@ зоны не ко@@ сятся , мусор@@ ные ба@@ ки не убира@@ ются во двор .
я так много о вас слышал .
он вероятно даже не очнется .
но полная коло@@ да карт - это как ружье с 52 смер@@ тельными пулями
президент франции ...
тони мудак , он ублюдок , он придурок .
у ее мужа был доступ к этой штуке .
♪ улицы и пар@@ ки ,
я что - то не припоминаю , как учила эту деву@@ лю водить , а ты ?
потом поговорим .
кстати , давно стив в отъезде и пишет про ступен@@ и ?
я в порядке .
это фантасти@@ чески , да ?
да .
но я видел , каково это , когда заходит слишком далеко .
токио , берлин , мин@@ ск ?
не целу@@ й его .
кристо@@ ф , тебе ничего не грозит .
можно я их сохраню ?
- мистер янг , я бою ...
ты выглядишь как кусок мусора , и образования у тебя как у моего кота .
мой вопрос к мисс хэ@@ п@@ стол :
ты слышал что - нибудь о том теле на пляже ше@@ форд ?
из 53 учителей , которые работают в школе , 47 высказа@@ лись в пользу мероприя@@ тий этой ассоциации , и они готовы подписать пети@@ цию .
- я скажу вам , почему он не говорил .
они съе@@ дят его заживо .
нашел !
и ему плевать , что она думает на этот счет .
40 лет я защищал город .
я вас не вижу .
можешь не продолжать .
это ... это твое ви@@ денье от начала до конца .
данте , он хочет вновь собрать син@@ ди@@ кат .
решили передумать ?
он не дышит .
надеюсь , это не помешало тебе собрать деньги , которые ты нам должен .
фиона мертва , поэтому ... похоже , мы вернулись к исхо@@ дной точке .
я могу спасти тебя .
тогда ты меня не знаешь .
мэри , он не хороший человек .
а не в церкви .
да .
я подам жалобу о жест@@ кости , муда@@ чье .
хорошо .
но ... .
чер@@ ч все еще на свободе .
чтобы огра@@ дить от всякого вреда .
что ты хочешь сказать ?
кто бы ему не заплатил , он их боялся больше , чем смерти .
но ты умен .
оливер делал то , что считал нужным чтобы победить ра@@ ' с аль гу@@ ла .
- ну , может , как я говорил раньше .
луиза , доктор силь@@ вер@@ мэн сказал , что если ты не будешь принимать таблетки , ты подверг@@ нешь опасности не только себя , но и всех , кто рядом с тобой .
если вы держать это , ни один тури@@ ст не будет когда - нибудь придет сюда снова !
кто это парень ?
ты ранена ?
луис , я с@@ горя@@ ча сказал , что ты не готов управлять фирмой .
но , все же , это было довольно резко .
и дешевый браслет из бу@@ син на правой руке .
- для встречи с гордо@@ ном .
все это заго@@ няет нас в жесткие рамки , бес@@ с .
эти утром но он больше не станет сотрудничать .
в смысле ?
нам нельзя будить мины
я не говорю , что она доказательство .
мы не будем помогать .
они - бандиты , и хотят вернуть свои деньги .
ло@@ мис не дожда@@ лся преде@@ льного срока .
я просто пытаюсь помогать .
со мною , она в порядке .
как ты и сказал .
насколько я могу сказать , эта страна по@@ гряз@@ ла во лжи .
а что по стре@@ лку ?
я нарушил закон , чтобы тебе помочь .
пропове@@ дни@@ кам нельзя интересоваться гео@@ графи@@ ей .
вы говорили с администра@@ цией ?
и на полпути сюда пережил " маленькую " смерть в объя@@ тиях женщины .
все еще слишком хорошо , чтобы быть правдой .
это наша миссия .
" страшный суд " .
что было жестоко .
она использует se@@ cre@@ t .
они не были тру@@ сами .
федеральный судья мил@@ стоун .
он просто жестокий и не@@ даль@@ нови@@ дный .
и мы должны его остановить .
он знал свое дело .
ты удивительная .
и ты пришел к решению украсть таблетки золо@@ фт и продать его ?
и если только вам не надо починить машину , мне больше нечем вам помочь .
ваш сын многим вам обязан , анна ми@@ хай@@ лов@@ на !
но ты прокурор .
кто - то должен поговорить с ним , пока его расслаб@@ ленность не навредила ему или еще хуже .
есть парень , кен@@ д@@ рик льюис .
я языч@@ ница .
будет или выступление , или бунт в ко@@ вен@@ т - гарде@@ не .
ладно .
но это другое .
и зачем мне призна@@ ваться ?
это сигнал so@@ s .
поэтому он должен уйти .
мисти@@ ческая связь .
вон там австра@@ лия , хор@@ ва@@ тия , бель@@ гия ...
она показала значок ,
♪ я не могу позволить себе каре@@ ту ♪
не сделаешь одолжение ?
что ты делаешь ?
есть новости по стар@@ ши@@ не шо@@ р ?
ее надо показывать
но у него нет денег баллотироваться .
в общем , он стал крупным нарко@@ диле@@ ром .
я вижу , вас арестовывали в 199@@ 4 - м в возрасте 46 лет .
но официальное сотрудничество с террористами , включая премьер - министра ?
сильное обезво@@ жи@@ вание и ас@@ фикси@@ я .
что ее изнасиловали .
что с тобой ?
почему в этот раз так много ?
поразительно , что ты ему еще доверяешь .
оператор сказал , что он не дал никакой информации ;
мисс бан@@ ч , у вас есть , что еще предоставить суду , или вы готовы выступить с заключи@@ тельной речью ?
к сожалению , это прошло не слишком хорошо , потому что кое - кто немножко очень пере@@ пил .
часть крови на ней может принадлежать не вам .
я тебе не " дорогуша " .
произошла утечка газа на углу ...
нам нужно поговорить об этом .
куда ты идешь ?
он распла@@ тился ложью аван@@ сом .
моя семья протестан@@ ты .
картель ху@@ аре@@ за осла@@ б , что при@@ дало сил его конкурен@@ там .
вы оце@@ пили периметр ?
если они решат напасть , никакая армия их не остановит .
( конечно , я нервничал . )
и ... к вопросу о бишоп , я хочу услышать о твоем разговоре с джей@@ ком .
и живой родственник ,
это ради эн@@ нали@@ з .
лев в больнице .
мы не можем отправить ее назад к матери .
она в городе только до завтра .
так , кто - то превратил ее в тай@@ ную комнату ?
я переспала с этим ме@@ шком дерьма , чтобы спасти твою жизнь и жизнь твоего ребенка , после того как это зверь ге@@ к ис@@ поло@@ со@@ вал тебе спину как кусок сыра об тер@@ ку .
если он думает , что получит чаевые ...
цель пора@@ жена .
это юридическая кон@@ тора , в которой работал крис .
моррис выходит раньше , ему дали всего семь лет за убийство жены .
хорошо , уоррен , что мы будем делать ?
я займусь этим , лейтенант .
что вы хотите сказать ?
да уж , тед испыта@@ л это на себе .
♪ совершенно невероятно ♪
друг .
превра@@ тив его голову в почтовый ящик .
хочешь облегчить сколь@@ жение - выметайся из ванной .
бизнес по защите активов .
она не может находиться рядом с аэропор@@ том , и ее машина стоит в гараже .
для них ?
о , боже .
почему бы и нет ?
- нашел !
еще не подтвер@@ ждено , что картер мертв .
не за что , милая .
так приятно всех вас снова видеть .
он думает , что я поверю , что он ее не трахает .
мы должны остановить эту бой@@ ню , мистер риз .
вы не будете тянуть меня вниз !
есть только один человек , кому я доверил эту работу , и мы все знаем , чем это обернулось .
- мы чи@@ стим , хотя , не так ли ?
я не могу просто взять и обойти закон о праве семьи .
миссис уокер , просто хотел уточнить .
ол@@ дер@@ мены уэ@@ с@@ секса , готов@@ ьте воинов .
наш лучший шанс - найти эту девушку .
я уже видела такое поведение .
с этой женщиной он мог сотрудничать .
мне жаль .
имей мужество признать это .
- что - то убило моего пса .
трэвис , нельзя ему по@@ пусти@@ тель@@ ствовать .
он записал ваши с кале@@ бом разговоры .
убьете нас , сюда приш@@ лют в 10 раз больше парней .
нет , мы явно что - то упускаем .
ха@@ керы знают , что мы ищем их !
where are you ?
возможно , помогая дороти , вы завер@@ шите свое не@@ окон@@ ченное дело .
нас постоянно атакуют армии , пираты и наши собственные соседи .
я думал , что это просто пья@@ ница .
не думаю , что она собирается уезжать .
а потом я встретила арте@@ ми@@ ду и нашла свое предназначение .
да , сказки в которой героин@@ ю
черт возьми , фрэнк .
стоила мне серебря@@ ного брас@@ лета !
хотелось бы и мне так делать , иногда .
так много ног .
президент был прав на счет тебя , рассел .
да , мэм , прай@@ д рассказал .
сэмми не поедет в аб@@ бу@@ дин .
просто сделай глоток .
леди ара@@ белла и ее невест@@ ка вчера нанесли визит мэри .
за всех малы@@ шей , которые не получили благосло@@ вения .
какой - то дебил звонил в мотель " bl@@ ack@@ bi@@ r@@ d "
у меня тут остальные дети с аварии .
камеры на доро@@ гах засекли их два часа назад в 50 км от вегаса .
это не тот , кто совершает самоубийство .
я с самого начала не хотел в это вла@@ зить .
у мадам высокие стандарты .
я так и говорю , но он не отста@@ ет , и я думала , что могла бы сходить к ним , отвлечь их ...
и это будет последним , что они попробу@@ ют .
и чем помогает америка , капитан ?
дайте угадаю ... когда вы решили уйти , линкольн не захотел уходить .
ты подозре@@ ваешь , что он стрелял ?
какова твоя жизнь вне этих стен ?
понял .
как долго он будет от@@ тяги@@ вать встречу со мной ?
мы с генри можем спрятаться в шкафу , если хочешь .
встретимся там .
он , наверное , в машине ?
сделай это и к черту последствия .
епископ очень высокого мнения о тебе .
кто ты такой ?
но он не назо@@ вет цель , пока хен@@ рику не сделают операцию , так что часи@@ ки тикают .
послушай , я понимаю , что ты думаешь , но это не признак того , что я иду на сторону тьмы .
таково сво@@ йство этих клини@@ ческих испыта@@ ний .
но мой же смог .
смотри , там покупатель .
я знаком с твоим отцом очень давно , но ты должна держаться подальше от моей дочери , или ты пожалеешь об этом .
никогда таких не встречал .
он нарушил свои клятвы , му@@ чился чувством вины из - за вашей связи .
день , когда ты умер .
двух@@ меся@@ чное расследование с национальной юрис@@ дик@@ цией ... и мы снова в секторе 1 .
дыра прямо посередине его грудной клетки .
разворачи@@ вай машину и убирайся отсюда .
ты проклятый террорист ?
признаю , что угол об@@ зора был не самым лучшим , но выглядело все так , будто водитель такси не был тогда виноват .
ну , раз вы здесь , то должны знать .
я даже не знаю , кому мы слу@@ жим .
да , если ...
не авто@@ ны .
да , советник , это правда .
норман .
dad .
спасибо , даг .
нам нужно что бы его по@@ били а не убили .
с роуз сола@@ но .
i ' ve de@@ ci@@ ded to start from sc@@ r@@ at@@ ch .
вы ее знаете ?
это потрясающе .
к концу месяца возмож@@ ны два варианта .
а почему бы и нет .
- ну , если они устро@@ ены , как другие уль@@ и ...
садись и расскажи нам все .
ну , если это в наших силах , то я бы предпочла отсро@@ чить конец света .
-
учитывая все обстоятельства ,
я думаю пора увидеть настоящий талант мистера дойла .
он предложил ему работу .
и в то же время таким собой .
если я сла@@ жаю , она даст мне об этом знать , но более делика@@ тным способом .
но мне кажется , что она понимает больше , чем они думают .
когда его корте@@ ж прое@@ дет , мой оперативник приведет взры@@ вное устройство в действие .
у нас есть кое - что по ноутбу@@ ку доктора чена .
все нормально ?
я хотела сказать , что счастлива , черт возьми !
в каком смысле ?
разве это не выста@@ вляет их на посмешище ?
я буду бороться с тобой вечно .
поэтому ты и решил , что убил триш .
они ушли потому что ты ты сделал лучшее извинение
и что именно дьявол вам велел ?
нет доказательств , что девушек удержи@@ вали там .
есть еще признания .
истери@@ чка ?
я покор@@ м@@ лю лили и вернусь через десять минут .
только представь , что бы я мог сделать для меган за 15 мл@@ н долларов .
и помогите лин - ману@@ э@@ лю миран@@ де , пока он не проглотил свой язык .
у резиден@@ та с деся@@ ток людей вокруг ра@@ ту@@ ши для под@@ страховки .
все еще трудно поверить , что вся эта информация записыва@@ ется на таком маленьком устрой@@ стве .
это пугает .
овощи тоже нужны .
слушай , хлоя , я сожалею , что так получилось , ясно ?
да .
мне заплатили недостаточно , чтобы я умерла .
позволь мне исчезнуть .
получается , что ша@@ ман был вполне готов говорить , как только увидел свои внутренности
ну , я уверен , мы еще скоро поиграем , ваше маленькое высочество .
каллен выру@@ чил за нее свыше 30 миллионов .
ну , я думаю , мы можем помочь друг другу .
всякое бывает , попада@@ ются плохие люди .
16 декабря 20@@ 12 года произошло подозри@@ тельное воз@@ гора@@ ние в его жи@@ лом доме .
- и так , кэр@@ ри@@ дж кру@@ ис@@ еры !
а пейза@@ ж такой дикий , полный непри@@ нуж@@ ден@@ ной энергии .
знаете , кот из дома ...
моими воспомина@@ ниями .
я не могу на него смотреть
кажется , вы хорошо на меня влия@@ ете .
мистер пен@@ ья только что установил 14 новых телефонных линий в своей квартире .
женщина мертва , а он просит вас утаи@@ вать от меня информацию .
никто никого не продает .
джейн !
мы сильно сни@@ жаем пла@@ нку для этого слова .
да ?
я верю тебе .
ты на его стороне ?
а ногой мы не можем заниматься , пока не приведем в порядок сердце .
не на работе .
стью , возьми себя в руки .
" то уже само по себе нечто .
он приедет .
-
мой муж об этом узнает .
- ты идешь , маргарет ?
может , но с этим и пистолет бы справился .
прости .
я серьезно .
♪ убе@@ гая от великого зла
и ты туда же , джон ?
возможно , он разме@@ стил бактери@@ ю ... но доктор маршалл никого не убивал .
все воро@@ бь@@ и погибнут прежде чем мар@@ гер@@ и ти@@ релл пройдет по этой улице .
голова ногам покоя не дает ?
тень , ты страдаешь отсут@@ ствием воображения .
ты никогда не перестанешь уди@@ влять меня .
я не за этим пришла .
и за пять лет многое изменилось .
он угрожает ее из@@ ру@@ бить .
чего бы еще я уходил в 5 утра ?
поэтому ты не можешь слома@@ ться .
ты же сказала , что твои силы не действуют внутри этой клетки .
давайте закончим их отдых
знаю , это не трейлер , но здесь достаточно места .
как дела , ребята ?
что ?
и у кого можно спросить ?
наверное , я одно хочу узнать у алекс , каково это , спасать жизни ?
нет , не совсем .
первая в нью - йорке , где при@@ меня@@ ли электрический стул .
мне нужно , чтобы вы рассказали ей .
почему ты улыбаешься ?
мишель его бросила , и тогда земля ушла из - под ног .
это ... не просто вернуться домой .
серьезно , ребята ?
и гото@@ вь серде@@ чно - лего@@ чную реанима@@ цию .
десять лет , как подарок свадебный .
и я хочу , чтобы ты был рядом со мной .
на самом деле ...
итак , как тебя зовут , милый ?
ну , если тебе больше не потребуется спон@@ сор ...
уверен .
и но .
спенсер , да ты прямо мой новый лучший друг .
он выходит из проекта .
так куда он мог пойти , как ты думаешь ?
в романе он поджи@@ гает дворец .
ну и что ты собираешься делать ?
тогда я продолжу работать , мистер ханна .
как он ?
слишком поздно ... слишком рано .
если нельзя добиться справедливости , можно добиться хотя бы правды .
эбед , это воровство .
не люблю запи@@ рать военных .
но без помощи машины в создании личности , вы здесь заперты ... или , скорее , пог@@ ребен@@ ы под землей .
повторяю : вы полностью окру@@ жены .
он больше не подозреваемый ?
спрашивают только о том , что они могут получить в этой ситуации .
какое отношение лошади имеют к лы@@ жам ?
тогда дежур@@ ный офицер получил ваш звонок о случившемся .
это был твой командир ?
вас удивляет обычное встре@@ чное предложение ?
на мести .
что именно здесь происходит ?
на левом ботин@@ ке наоборот .
одна сволочь из там@@ пы сож@@ гла свою лодку , чтобы получить страховку .
прошло три недели , и не нашли ни единого их следа .
давайте поговорим по дороге .
я не знаю насчет вас , а я не привыкла забира@@ ться в одну постель со зме@@ ями .
я поехал туда посреди ночи .
все нормально .
похоже на начало романа джона ле кар@@ ре .
без разницы .
( птица повторя@@ ет мело@@ дию )
нам нужно идти .
как будто , они думают , что никто не может обратить на нее внимание .
у моей дочери все@@ проща@@ ющая душа .
операция прошла успешно , и у тебя был секс .
я все еще уверен , что
никогда не знаешь что получится .
я вполне уверен , что он убил уил@@ кинса .
всегда рада помочь дэн@@ верс .
здравствуйте , офицеры .
вообще - то , я вроде как что - то нашла , свидетельство того , что компьютер использовали .
я скучаю по сексу .
давайте .
- лучше , чем кто угодно .
ты должен про@@ ви@@ бри@@ ровать сквозь него .
он знает , что и как сказать .
города охва@@ чены болезнью .
- вы имеете в виду , когда твоя девушка нет ?
спасибо , отец .
оказалось , что нефть важнее кро@@ вных уз .
за то , что наш семейный забе@@ г вышел таким веселым -
он остался недоволен .
да , я признаю , что к мальчику не относились хорошо
моя дочь была гением .
отдыхай .
но вот на второй уцеле@@ ла половина следов канала ство@@ ла .
это не изменится внезапно , просто из - за того , что на прошлой неделе ты решила бороться с преступниками .
привет .
- либо этот алгоритм - полный бред .
только бан@@ крот будет зарабатывать подобным образом .
хорошо , я начну ска@@ чивать записи с камер .
отказывается уходить .
вызовите доктора рид .
так , давай погля@@ дим .
чем бы она ни была ,
потому что я ее попросил .
это удобно .
- нет , нет .
я хочу купить его с тобой .
разве нет , иро@@ д ?
мы слишком много знаем друг о друге , чтобы играть в эту игру .
что это значит ?
подождите ...
что ты делал в том доме ?
это спор@@ ный вопрос !
- ага , очень .
его использовали для генерала пе@@ тре@@ уса , когда он выступал на дне ветеранов .
это было давно .
я всегда знала , что тьма будет тебе к лицу .
именно поэтому я ей и звонила .
попробуйте , пожалуйста .
мне пришло это на ум .
я вас не знаю .
сжи@@ май , как можно сильнее .
а дальше ба@@ ин@@ ьки .
мистер нор@@ тон здесь ?
не собираюсь .
- это ... это все меняет .
он разбил мне сердце .
спасибо , ти .
-
с их поддержкой мы непобеди@@ мы .
здесь ?
боюсь , у вас нет выбора .
и я могу только догадыва@@ ться , как это види@@ тся вам .
и он его получил .
- ты снова сменила замки .
' ран@@ ц ... о@@ хан ў@@ ол@@ ль .
я знаю .
очень больно .
вот почему мой телефон ...
я хочу закрыть это дело раньше , чем позже .
была утечка информации из офиса прокурора .
я знаю , что у тебя были президен@@ тские устрем@@ ления .
но во что проще поверить ?
вы хотите найти вашу жену ?
да , мы проследим за этим и сообщим тебе , как только будут результаты .
зачем вы это делаете ?
у меня столько гри@@ бка в ваги@@ не , что хоть дро@@ ж@@ жи на хлеб ск@@ реб@@ и .
все хорошо ?
вопрос не в том , что это опасно , или безопасно , или во@@ пи@@ юще глупо .
это все правда .
там нет сигнализа@@ ции , нет камер .
роман заново получает эту травму .
фрэнк рэй@@ ган просит меня о помощи ?
у них было вот это .
тогда говори .
а что за невероятное признание ?
твоя догадка попала в цель , алекс .
чтобы уничтожить истину .
то есть ?
ну , возможно твоя кукла сможет мне помочь .
вообще - то , судья штра@@ у@@ сс на правда нужна ваша помощь .
нет .
ты должен это отпустить .
мы рады услышать это .
я не о ги@@ ро@@ ску@@ тере .
или ты забыла как называла меня ?
эй , может мне стоит участвовать в этих соба@@ чьих гон@@ ках на аля@@ ске .
он делал об@@ воро@@ жи@@ тельный об@@ ьем .
иди .
ты скрываешь свои амбиции , но они све@@ тят слишком ярко .
я на ней несколько дней не ездил .
конечно .
она в туре со своим беном .
это показывает , как важно отде@@ лять факты от ин@@ си@@ ну@@ а@@ ций .
она похожа на меня .
как и развитие моей карьеры .
дан@@ ни , пожалуйста , пожалуйста , не надо ...
как и у другого - короля севера , джона сноу .
осторожно с ногами .
но нужно смотреть финал в прямом эфире , или все все узнают до меня , и я не увижу раз@@ вер@@ тыва@@ ния драмы .
вы были заняты сном , а я запо@@ ем смотрела бро@@ д - сити .
мы договорились сохранять профессиональные отношения , чтобы полностью пре@@ образ@@ ить это место .
я начал все это , потому что хотел раскрыть убийство моих родителей .
а что с джейн ?
может , он не создан для такти@@ ческая программа тренировок .
он работает не на нас .
нашел что - нибудь ?
" мне нужен мой адвокат " .
как тебя зовут ?
ава@@ ри это обнаружил .
сын кри@@ п@@ тона против лету@@ чей мыши го@@ тэ@@ ма .
что , том ?
она делала такие вещи ..
почему так много экра@@ нов ?
своему доктору
и я не умру , потому что не могу себя контролировать .
вопрос в том , знает ли элизабет , кто вы ?
в вас тоже есть то@@ лика драмати@@ чности .
и не считая ал@@ жир@@ цев , мир не может допустить повто@@ рения си@@ рии , прямо на пороге европы .
да , спасибо , доктор грей .
заходите .
это же неправда , да ?
его нашел охранник .
нет .
выбро@@ сьте их из головы .
ты понятия не имеешь во что ты только что ввязался .
не совсем .
мы никогда не забудем о тебе , пациент номер ноль
я просто ...
а мне нравятся птицы .
бюрокра@@ тические заморо@@ чки .
вы с мамой были практически не@@ разлуч@@ ны со дня твоего рождения .
мм ... слишком весело .
счастливой жизни не было .
но если мы найдем покупателей , мы отсле@@ дим их до здания .
в таком бес@@ порядке трудно разобраться , но когда разберусь , тебе я сообщу первым .
эко - благо@@ де@@ тельная программа , которая даст сотни рабочих мест , поможет обла@@ горо@@ дить окружа@@ ющую местность , и привлечь внеш@@ ние инвестиции .
мы справимся , спасибо .
не могу поверить .. это все сразу после того , как тот глупый социальный ролик стал популярным .
могу я поговорить с ним наедине , милая ?
и как тебе ?
нет .
ну , скажи ей , что дня посещений не будет .
я всего лишь но@@ ты , по которым играют другие люди .
ладно .
успокойтесь , пожалуйста .
я резал гло@@ тки коммуни@@ стам .
понадобилось все это время , чтобы снова привести его в действие .
денег на здоро@@ вых ног@@ тях не сделаешь
мы справимся только если будем доверять друг другу , кира .
ну , а ты говорила с ним ?
нет , я здесь потому , что ты нака@@ чал сына кровью демона .
убей перво@@ родного избавься от целой линии конкурентов .
ох , черт , это никогда не кончится .
ты умрешь из - за своего эго@@ из@@ ма .
так что , не ведите себя как любя@@ щая мать .
если уже не добрался .
мне не нужна твоя защита !
здравствуйте , детектив .
сэр , молли мерфи была убита .
повернись .
федерация - и есть война .
я пытаюсь не дышать .
жю@@ ль@@ ен крепкий парень ?
я хочу жить лучше .
- кто - нибудь голоден ?
не веша@@ йте мне лап@@ ши !
получилось потрясающе .
ты абсолютно прав , вое@@ лло .
он ... выглядит не очень .
но , когда все стало очень плохо , он просто захотел домой .
думаю , тебе нужно еще тяже@@ стей .
я люблю уилсон .
их ребенок умер .
и не тогда , когда ты у@@ мыш@@ ленно ложи@@ шься в одну постель с ри@@ мом .
если это все одинако@@ вое ,
но тут я тебе не помощник .
они позволяют нам со@@ чувствовать , не опусто@@ шая себя .
она не перен@@ ос@@ чик чего - то ужасного .
иногда судьба сама выбирает вас .
ну , мы должны задать ему .
вам отсюда не видно , дом за углом .
ты можешь взломать его ?
ты просишь меня о том , что я думаю ?
да .
вы были моим хирургом 6 лет .
ох , я в ужасе .
re@@ st as@@ su@@ red we ' re doing everything we can to find him .
все сложно .
очень знакомо .
изви@@ н@@ юсь за смерть двоих их граждан .
ты один из лучших узна@@ валь@@ щиков , что я знаю ,
то есть женщина вроде меня ?
бюро получи@@ ло подтверждение того , что прямая атака на сенатора неизбе@@ жна .
а ... я не знаю .
моему брату нужен инсу@@ лин .
и вы вспомните , как сильно я люблю вас .
