ты была непримирима .
но что беспокоит меня , так это то , что ...
итак , уинстон не ответил .
не подходи к моему мужу , шлюха !
да , люблю .
какая разница ?
саурон , вроде твое пламенное око может смотреть сквозь пространство и время ?
любой либо испугается в такой ситуации , либо вообще башню сорвет .
а почему задавать вопросы неприлично ?
слышал о дуэли ?
это было бы забавно , как думаешь ?
не уверен , что знаю о чем это .
тип кандидата , который не боится рисковать , может расторгнуть побочную сделку .
боже мой , я бы не позволила своему адвокату выставлять тебя безучастным родителем .
этот парень знает нас , где мы живем .
чтобы сообщить о тамошних условиях .
как долго он играет ?
закрой глаза .
когда dec выпустили первую систему vax , она стоила 700 тысяч .
- я могу .
корпорации делают деньги .
ну что же .
и пожалуйста , пусть называет меня дэном с завтрашнего дня .
я люблю секреты .
это вполне возможно .
я убила ради любви , чед .
я должен их арестовать ..
как же ты победил льва ?
я уловила идею , луис .
в этом дело ?
вы настойчивы .
обратно он не выезжал .
в последний раз мы виделись год назад в зале суда , где я была прокурором по делу об убийстве вашей жены бет .
вы должны ценить то что у вас есть .
хорошо , если это возможно , узнайте у нее , прежде чем приходить .
они не отражают реальность .
никакого толку от этих извращенцев , кричащих на нас с экрана .
на секунду меньше , чем нужно было бы , чтоб тебя испугать ?
поэтому и убедительно .
ладно , вот тебе радионяня .
он хотел меня представлять , но у меня уже был адвокат .
- она пробила для на цифры .
вы говорили , что сегодня он будет у вас .
я серьезно .
хотя сопутствующие фотографии все были скачаны из интернета .
только кровью никто не истекает .
тогда зачем им оставлять цифровой след , который так легко отследить ?
и не забывай ... все , что мы дали тебе , может исчезнуть в одно мгновение вместе с твоим телом .
и мне нравится сельская жизнь .
это он ?
мне не совсем комфортно , насчет части с враньем .
его нет в моей шкатулке драгоценностей , оно не у полли .
оксид этилена и " аанвал " .
да , думаю я наконец смогла достучаться до нее .
я бы знал .
в лице гиббонса он нашел идеального соучастника , того , кем легко манипулировать
и почему же , по - твоему , она тебя наказала , эддисон ?
есть новости о лукасе ?
нам пора .
затем я искал тебя , не могу найти .
многие так делают .
одно дело говорить , совсем другое претворять в жизнь .
" любовь внутри тебя - это то , кем ты есть " .
нет !
я сказала , что твои нападки на него были моей идеей .
думаешь , наш мертвый нарик был извращенцем и таскался по детским площадкам ?
может , мы сможем найти " золотую середину " .
это мучает меня уже 20 лет .
ну , просто никогда не думал , что ты книжный червь .
он не объявился , так ?
запомните : поднимая тяжести , переносите нагрузку на ноги .
помнишь , российские шпионы были моим делом .
рад , что тебе нравится .
что ты , черт возьми , творишь ?
из - за этой масштабной неразберихи всех надо повесить .
мой лучик солнца .
в том пакете , что вы получили , надеюсь , новости были хорошие ?
мальчики - родные братья .
хочу вспомнить .
итак ... что я не могла сказать тебе раньше .
он реальное дело .
гамильтон стоит за этим , у него свой человек в моем штабе .
- вы доказали , что вам нельзя доверять .
никогда .
я пошла подписывать договор аренды .
вы останетесь здесь .
замораживались и повторно замораживались .
но не ту , которую хотите .
билли , прости меня .
в настоящей группе , которая знакома людям .
возможно , я слышал свидетельства министра .
это большое оскорбление .
они прислушаются к вам .
так что это удивительный " боб гвоздильщик " , да ?
нет , я рада , что ты съездил к ним .
анализируете людей ?
спроси главного .
в качестве кого ?
как давно он их проглотил ?
я бы хотела вам помочь , но не могу .
ничего , очухаешься .
мы узнаем больше , когда получим больше данных .
ладненько , теперь ... накинемся на солярий .
мы практически второй фронт .
не лезь !
я теряю работу .
я только подружке своей покажу
папа , что с тобой ?
извини .
оу , я не думаю что это правильно .
но потом , я бросила покер .
боже ты мой !
но я никого не мог представить на его месте .
быстрее .
и как по вашему выглядит выключатель в 3000 году ?
работяги непременно все разболтают .
нет , я говорил , что позабочусь обо всем сам .
конечно , мы хотим знать что происходит .
чертов скибол .
когда вы хотите отправиться ?
хорошо бы иметь своего человека , чтобы он передавал нам информацию .
согласна с ним !
ньютон стреляет .
его машину видели у причала в заливе .
это был не совсем официальный удар , правда , был он ?
я могу сама со всем справиться .
она сказал , зачем ей понадобились споры ?
нет , не поздно .
и в чем именно заключается традиция ?
он ходил туда , когда скучал по матери .
понятно .
- кара будет нуждаться в джеймсе и уинне , когда она очнется .
хорошее предложение , но ..
и собираешься сдаться ?
и еще тут написано :
у нее был твой нрав .
два года назад одна банда проникла в дом .
так холодно .
что такое ?
если ты думаешь , это из - за тебя , эли , то это будет долгая ночь , а у нас не так много времени .
кросс диего , который ты пропустил ...
никто не восхищается нашим садом .
ќн оставил записку , что пошєл на вечеринку по случаю отставки одного лейтенанта из 31 - го участка и что если он понадобитс € , то звонить ему на сотовый .
я тоже .
что произошло в парке ?
нет !
док ...
давай .
ты хочешь одолеть его .
только , когда ты туда попадаешь , тебя кладут в палату , а ты можешь слоняться туда - сюда весь день .
чтоб мне провалиться .
ебаться любви обучаться .
ну же .
я не могу снова через это пройти .
я не уеду без дугласа винтера .
интересно , что я узнал ?
хэтти , он член игил .
восемь .
и пока - ни документов , ничего .
ты бы хотела остаться со мной ?
да , но больше не врут .
скоро будет .
возможно , стоит выждать .
только оставил деньги .
он арендовал комнату на площади , отключил камеры и наметил пути отхода .
это ты так думаешь .
вообще - то муж не должен любить свою жену .
я бы тебе помог , но у меня нет рук .
довольно странно звучит .
есть слишком много переменных .
что еще она тут делала ?
но это брехня .
- да .
ты взял на себя обязательство , так выполняй его .
только что разговаривал с райли , дочерью дэвиса .
ага , принято .
я вожу в машине инструменты из цветочного магазина .
мне нужно поговорить с тобой .
после того , как начался пожар .
это и есть мистер босс .
точно !
кто такой jiisama ?
он хочет знать , как долго ты продержишься .
как мы попадем внутрь ?
блейк отправит своих людей .
не могу все время сидеть взаперти в этом доме .
да , я думаю , так будет лучше .
я не понимаю , если хэнкок и спилатро все это время были друзьями , почему он их убил ?
спасибо .
я знаю , что ее можно построить .
- подожди , саймон !
- да .
- я сказал им , что это была самозащита .
- нелюди могут причастны к этому ?
- детектив .
мне нужен один билет на следующий рейс до гонконга .
ты была такой милой , доверчивой маленькой девочкой , а сейчас ...
он тоже изменился к лучшему .
на миг уйдем , чтоб за короною вернуться .
я только что по - крупному проиграл в онлайн - покер .
история повторяется .
я поговорю с ней .
сдачу не возьмете ?
его сложно не заметить .
ну , сотни тысяч .
один раз , мы надели одинаковые рубашки и я сказала школьной медсестре , что заболела гриппом просто для того , чтобы сходить домой и переодеться .
как мы его возьмем ?
и его никто не может остановить .
также .
сейчас мы можем вменить ему только незахоронение трупа .
у меня есть штука , после которой варп - драйв будет казаться колымагой 80 - х .
я думала о твоем друге , о докторе .
я , блядь , не раб .
да , да , конечно , чек - это замечательно .
у тебя еще что - то есть ?
мы поможем тебе , дорогая .
ты только погляди , какую фантастическую работу проделал дизайнер при переделке твоего офиса .
ну что , освободим автора ?
споры отправились попытаться найти подходящего хозяина .
мистер пимблетт поймал его , и поэтому его убили .
я смогла бы , но обслуживать клиентов мне комфортнее .
- ага .
это не так уж сложно .
она мать клэри .
ваш муж убил серьезного человека .
помогите !
он убил человека , чтобы стать главой анб , потому что так ему сказал твой отец .
я думаю вам всем название знакомо .
они используют тебя .
ты шизик , берт .
" водил машину " .
может быть , она были чувства ему , что не ответил взаимностью .
и насколько давно ?
там должны быть улики , которые он хочет уничтожить .
♪ у него ярко - красная рубашка ♪
как и почти везде .
хасан держал этих людей в плену .
- я деловая женщина .
и когда их попросили стереть запись ?
одни мы не победим .
думаю , он чувствует твою силу .
я контролирую ее с первой встречи , да ?
за углом от нас в квей есть церковь на реконструкции .
баронесса , в этот самый момент король решает судьбу вентришира .
если хочешь выйти из бизнеса ...
вы такая неудачница .
черт .
- гас .
так , он был одет как доктор , рука в повязке , зависал вокруг здания только до конца квартала .
и я сейчас чувствую себя как дурак .
а они по вам .
но сейчас ...
если бы не ты , я бы не попал в эту чертову ситуацию !
так и есть .
здесь ?
если ты хочешь остаться в мире футбола , тебе надо закончить шоу , потому что уйдя сейчас , ты останешься ни с чем .
раньше я был его любимцем , пока не сказал ему , что мне платят за общение с ним .
он со всеми ладил .
я этого и ожидал , мистер пендж .
он был мертв , когда мы нашли его .
так чего ж она не сказала , что знает тебя , когда приходила ?
я хотела поговорить с вами .
но , если тебе хватит на шесть флагов ( парк развлечений ) , он может просто сказать , что любит тебя .
ты стер мою память .
ладно .
ты куда собрался ?
что они в ней найдут , арон ?
нужно поговорить .
похоже , не отличит пахлаву от похвалы .
ты превратила меня в зомби ?
вы не поверите , но я нашел их магический притон .
подождите .
у тебя что , комнаты нет ?
no .
операция ?
она в курсе твоих дел ?
эй .
что ж , у меня уже было собеседование по скайпу .
кажется , это нитка .
вы не думали отправить ее куда - нибудь , может , на лечение радием ?
тесс , тесс , не злись на меня .
вот здесь он вошел , взял заложника .
ты действительно изменил свое отношение к мести .
мистер президент , кто - то похитил 13 человек .
да , но все же , найдем стрелка , выйдем на плохого дядю , так ?
и делал это с людьми ?
я знаю , что он все еще мертв .
да в тебя выстрелила собственная партнерша .
я пыталась создать атмосферу .
но как они его сюда затащили ?
да , это странно .
тебе решать .
к тому же , знаешь ли , это забавная открытка .
даю тебе слово , у тебя будет возможность все рассказать .
наверное , да .
в мотеле ?
ты напоминаешь мне начальника , который у меня был однажды .
на войне , на которой не победить при помощи солдат и дронов .
пока что да .
значит , если тебе все равно ...
получение ее отсюда .
и моя работа подразумевает физические нагрузки , так что я в хорошей форме .
конечно .
шепард сказала , что это срочно , что на кону тысячи жизней .
это из - за того , что случилось с роуз ?
зейди разбила часы в баре .
- капитан тревор .
ну , конечно , моя жизнь - открытая книга ,
это или судьба , или вселенски фиговый замысел .
говорить о своих чувствах для неудачников .
- это не так просто .
технически , как с диадой , вы говорите с обоими .
ты считаешь , что черное небо подвело нас ?
ты показывала видео эми ?
чаще , чем вы думаете .
нужно принимать позы при каждом приземлении ?
нет , послушай , позволь мне поработать с доктором сан и романом , и может , я ...
она меня подставила .
потому , мистер джаспер , что ты знаешь меня как человека , предпочитающего подавать , а не ловить .
это так .
я обещаю , с тобой этого не случится .
прошу прощения , мистер чермен .
сдай мне три карты .
это все на что мы теперь годны ?
вот почему мы работаем поодиночке , рип .
борись или умри .
так и было .
думаю , ты будешь разочарован , гаррет .
ты подумал о моем предложении ?
нет , мне есть что сказать еще .
он вел дела с нетландией .
это чертовски больно , так что держись за что - нибудь .
намного важнее .
минуточку .
это место очаровательно !
здорово .
он не говорил , где именно .
и вдруг тебе надо идти ?
у нас есть информация на близких знакомых , бывших ?
я устала от этой жизни , антонио .
он умер в тот момент , когда шепард стерла мне память .
может , и так , но однажды ты получишь все мои деньги .
я заметила ... частичный номер .
высокопоставленный подозреваемый .
возможно , нам придется обсуждать сложные вопросы
- привет .
собаки и кошки будут жить вместе .
семейная драма , вроде того .
из бостона .
я не знаю , где он .
фил , позволь ей делать свою работу .
это был тот лощеный тип ?
я узнал его с предыдущего поджога .
я просто делаю свой лучший ход .
если вдохнем этого хотя бы раз , то будем спать всю ночь .
это мое свадебное платье .
кажется , я просто старый дурак .
теперь , по крайней мере , когда я буду на него смотреть , я буду думать о хорошем .
полиция нью - йорка в курсе , что ты разгласил конфиденциальную информацию букмекерам , которым ты должен .
лили !
думаешь , у меня нет шансов ?
почаще так делай .
мы можем покончить со всем этим .
ну , разве что если он призвал силы земли , чтобы они поглотили ее .
спасибо , мисс кэти .
да как мы можем , если она сделала нам это вручную взбитое мороженое ?
мужчиной , которым я поклялся стать на могиле своего сына .
хотела бы понять , но не получается .
зато мы спасли гвен .
в таком случае это уже не было ничем .
пора нам снять эту неудобную одежду .
нормалек .
ладно , хорошо .
таинственные сигналы .
и не хочу знать .
если преступники там , я настолько устал , что просто не смогу их арестовать .
вы двое , ищите водителя грузовика .
вы можете мне доверять .
я уточнила в терфе по поводу этого вашего холлварда .
я фрайни фишер , частный детектив .
не знаю .
хм .
они проводят каждую секунду вместе .
мне придется сделать анализ крови , чтобы убедиться .
но поскольку все с вечеринки в опасности , нам нужно спрятать их в безопасном месте , пока не закончится буря .
остальные расположены тут , отрезая остальную часть бруклина от ред хука .
так что , если она знала , что может случиться , значит , она оставила нам подсказку .
ни единого подходящего парниши среди них .
может , это совсем и не ее почерк .
по одному на каждое настроение .
я тоже , брат .
хорошо .
сколько будет стоить потрогать их ?
я буду волонтером .
ржавчина , полагаю .
могу лишь сказать , что мы с мистером мори должны были встретиться на прошлой неделе в чайном доме натсу .
я тебе ничего не обещала .
я ... не хочу умереть в одиночестве .
но если нет , то малкольм может убить мэри .
какое " ок " ты имеешь в виду ?
не забудь стереть отвращение с лица .
я знаю , как это работает , я же свой парень .
пошли .
ее мечты мертвы , как и она сама , в то время как мои все еще ярко горят .
о , надеюсь , что это намного приятнее .
а что ?
то есть , по - твоему над копами не должно быть никакого надзора ?
да , некоторые люди так считают .
о , у меня ужасная мигрень .
все указывает на него .
она стремится попасть в высшее общество , и я хотел бы устроить это .
что там ?
если это так ..
роман , проверь свой карман .
прошу вас хорошенько подумать , что собираетесь сказать , потому что это будет под присягой .
он был естественным .
- пап , он все понимает .
об этом не сказано в твоем досье .
- я так и не говорила .
ты правда думаешь что сможешь сможешь себе это позволить ?
хватит с меня этой таинственной херни .
да , это на счет дмитрия воудиана .
с ней что - то случилось ?
вы официально самый страшный человек , которого я знаю .
♪ прости , я прекращу говорить на эту тему ♪
я хотел сделать что - то , я хотел привлечь твое внимание .
w - w - w - wait .
пап ?
вы можете это исправить ?
он под моей защитой .
они в этом уверены .
♪ let the music diffuse all the tension ... ♪
ваши " друзья " посетили semper apex на другой день после ограбления .
нет , нет , нет , нет , нет , нет .
это было до того , как я увидел игру такера .
тетя морин в завязке , поэтому терри попросил меня заказать больше безалкогольного пива , что я и сделал .
что не так ?
и как нам исправлять эти оценки ?
- вы покинули нас , сеймур .
теперь ты понимаешь , каково мне быть среди твоих друзей .
приготовлю бедренную артерию .
я люблю делать это именно в этом отделе .
вы хотите освободить парня , алиби которого - другое преступление , или считаете , что кто - то сознался в убийстве , которого не совершал ?
мне кое - что интересно .
палмер приказал фицуильяму убить нас , но он отказался ... а теперь исчез .
не самое удачное время моей жизни .
как твои дела , джорж ?
прости .
мужик , она пропадает часами , когда сидит в картотеке .
значит , я скажу правду .
он слетел с катушек из - за 40 долларов .
вы женаты ?
тебя избрали жертвой .
я скучаю по ней .
я знаю , что ты моя мама .
не в ближайшие несколько недель .
кто они ?
нет .
я подписала документы сегодня утром .
веду ее к колодцу .
нет , случится .
" на следующей неделе я приезжаю в нью - йорк . "
даже больше .
дина - сценарист .
но той евы больше нет .
ты увидишь ее уже сегодня .
вы настоящий везунчик .
из " книги даны уолленс " :
это ловушка !
с чего началась пирамида ?
отличная работа , джерри .
хотя он определенно старается вести бизнес законным путем .
а к чему лежит ?
продолжал избивать его .
в любом случае , спасибо , джейн .
нет , я ничего не говорила .
я вырос здесь , в замечательном штате нью - гэмпшир .
малышка - кредитор , которая облапошила тебя .
какая разница ?
пока , итан .
я также осведомлен , что на борту нет марсиан из военного флота .
♪ выцветшие картины на стене , ♪
как сказать .
когда они заявились на нашу точку ,
похоже , адам капстон определенно этим наслаждается .
давай поговорим офлайн " .
that sounds about right .
el oso ?
я сегодня ходила к аллергологу , и он думает , что сыпь джо - аллергия .
чтобы войти в банкетный зал , вам пришлось убить охранника на улице ?
он выпускал фильмы в 40 - ых .
это ноутбук твоей мамы , ральф .
приятно познакомиться .
сара , что ты делаешь ?
может быть , если мы сможем уговорить прокуратуру рассмотреть этот вариант .
дай ему шанс собрать себя воедино , прежде чем опять его сломаешь .
так чтобы , когда ты выйдешь оттуда тебе стало легче
извините , я опоздала .
ладно , следующий вопрос .
она умерла три месяца назад .
робби рассказал , что макгвайр доносил на кого - то пока был на шетландах ?
подумай об этом , а потом дыши .
это правда .
только его водитель .
- крупнокалиберный пулемет .
- знаю бару .
мне нужно позвонить .
я хочу держаться подальше от ...
♪ немного от тебя ♪
нам пора .
и как это убийство другой пары помогло бы ?
у хэллдритча только вид на жительство , а сейчас ему предоставили убежище , и он готов праздновать .
ты не беспокоишься о защите своей собственной жизни ?
момент безумия .
можете вы придумать что - то стоящее ?
он из грулпы анжелики .
я был до смерти напуган .
эй , элайджа .
слушай , еще тогда я слышал , что брок убрал грина , потому что тот утаивал от него долю в наркобизнесе .
буду через час .
надо приобщить это к уликам .
я ... я думаю , здесь какое - то ужасное недопони ...
я никогда тебе не помогу ...
на кубе мы выражаем свои чувства через танец .
и , похоже , теперь я буду иметь дело с тобой .
думаешь , легко встретить такого человека ?
спасибо .
где - то выиграешь , где - то проиграешь .
и я снова могу есть печенье !
- вообще - то он взломал систему дэо .
элгар .
фрэнк звонил мне , да , но лишь для того , чтобы воспользоваться моей ячейкой , и я дал ему ключ .
полиция нью - джерси в пути , полиция нью - йорка перекрыла дорогу с востока , но вы должны закрыть мост и вывести как можно больше людей .
я тоже работаю .
приехала в штаты пять лет назад .
квадратными уравнениями , очевидно ?
спроси ее о конвое .
понятия не имею , как нам взять пригодный отпечаток ;
он буквально въедается мне в глаза .
ты отдал бы за меня свою жизнь ?
- оно того стоит .
нужно уметь не просто скрыть симптомы стресса , но и вообще не чувствовать их ...
моя хозяйка готовила пудинг на сале .
давайте продолжим разговор , хорошо ?
у меня нет ответа на это .
75 - летняя вдова оставила нашему жулику катер ее покойного мужа .
он что , сексуальней меня ?
вы не в порядке .
что такое ?
мне удалось получить отпечаток пальца с гильзы , которую мы нашли в переулке .
15 миллионов человек прочло эти газеты это уйма народу
санитар был заложником башира .
- что ?
ну , им не стоило .
не забудь это .
они умерли .
с чего бы мне помогать тебе ?
а мы продолжаем зажигать .
♪ как булыжник ♪
он мертв .
она думает , что у тебя есть потенциал .
- не могу .
если вы не найдете его в целости и сохранности , вас обвинят , а затем казнят .
он нас всех так любил .
иди и поцелуй своего бедного старого дядю филиппа .
ты готов пожертвовать 200 миллионами долларов в один из наших самых сложных финансовых годов ?
он станет потрясающим доктором .
вы же , ребята , не против ?
- извините .
ничего больше .
я ни в чем не виноват .
и что немаловажно , я знаю , где его искать .
либо нет .
все должны знать , как защищаться .
вы использовали его .
я перестала их принимать для того , чтобы вернуть обратно своих родителей .
мик - такой горлопан .
но они ему не позволили ?
мне рано вставать утром .
слушай , я согласился делать по - твоему .
это пятое место без свободных комнат , куда я звоню , из - за этого долбанного казино .
еще одна причина , по которой я ненавижу рождество .
надеюсь , не придется .
я поговорил с капитаном синхом .
но твой отец , белфайр , умер в настоящем мире .
ничего не осталось .
я забыла , что на даксаме было рабство .
мне нужно в ванную .
женщина с ноутбуком на 10d - не жертва , но парень рядом с ней на 10e , гэвин бэкстер , тоже один тех , кого мы должны сшить .
правильно или нет , но что есть , то есть .
ты получила доступ .
карен , не сейчас , пожалуйста .
не знаю .
люди могут попытаться воспользоваться тобой .
скрапбукинг - это не мой конек .
все прошло хорошо ?
это удивительно , что он алиби грейс во всех этих ужасных убийствах .
притом , что людей не вернуть на нашу сторону .
и мы будем .
просили акцент изобразить ...
покажи , что тебе можно доверять .
что она тебе поручила ?
нет , но встать в грязную позу тележки так намного проще .
моих родителей убили ... из - за коррупции , с которой боролся отец .
ну кто - то должен всеми руководить .
и какая между ними связь с rowenna нейпир ?
игру отложили , мужик .
у илая не было ни температуры , ни тошноты .
таких как , например , что ты делаешь в кабинете своего начальника ?
да , то есть , хорошо .
ходжинс , ты должен немедленно все отменить .
или мы могли бы засудить ее , но мы не можем позволить адвоката .
как луна постоянно влияет на приливы , так и мы снова возвращаемся к тому же .
исчезающие люди .
мы не встретили ни одну химеру , докторов - пугал мы тоже не встретили .
она не безликая , безымянная ...
сюда .
почему ты на меня так смотришь ?
проверь .
поужинаешь со мной ?
папа , нет !
с какого перепуга ?
может , тебе стоит дать ему отдохнуть .
так , а теперь скажите , я давлю или колю ?
и как это произошло ?
владелец и оператор " блай индастрис " .
мы на месте , сэр .
ты кто такой ?
теперь у тебя есть шанс .
я потерял свою футбольную карьеру , потому что пытался все делать правильно .
мы справимся .
если я придется , найду этого ублюдка и сделаю сам чертову вакцины .
я бы хотела полностью заменить протез .
я понимаю .
мир во всем мире ?
не " если " .
до свидания , мистер лестер .
ладно .
как они узнаил обо мне ?
а о том , что ты делал в ее отсутствие .
остались кое - какие просроченные долги , проценты , которые нужно уплатить .
не думаю , что это сработает .
ты сделал это в прошлом году .
она потеряет алладина если она этого не сделает .
мы найдем способ выпутаться из этого .
он работает в обслуге ?
ее никто не заставлял .
кого ты пытаешься убедить , джим ?
кортнетты .
я сегодня не работаю .
в лаборатории перегоняют ее в vhs .
си - дог .
и даже не знал , что он на сент - мари , когда мы приехали туда .
трансплантат не прижился ?
- мне удобнее это сделать .
нам сюда .
где элисон ?
хотите узнать что - то классное ?
к счастью , кэтрин его раскусила .
отлично .
но я на самом деле не могу диагностировать проблему без подробностей .
он не достоин называться злом .
ты выглядишь сногсшибательно .
на самом деле я с большим отрядом полиции постучу к вам в дверь в 9 : 45 утра .
боюсь , что сделала давным - давно .
не знаю как их делают , но эффект отличный .
по - прежнему возможно , что это были они , а гореву попросту ничего не было известно .
_
поэтому вы не можете винить меня идти вперед с этим .
друг , ты привел его не туда .
мы знаем , что вы говорите правду .
а он оставил - таки отметину .
я просто скучаю по тебе .
нет , я видел что ты только что выпил .
если он и обвинял кого - то , то это была я .
я не могу перестать думать о том , почему он тебе не позвонил , генри .
что за план ?
акцент , шарф ...
как насчет увеличить долг до одиннадцати ?
разве у них нет информации о продавце ?
этот пирог , что вы принесли ...
- это правда ?
недостаточно лишь защищать мир ,
она еще будет жить в тебе , до третьего класса , когда у вас будут уроки мисис ортнер .
вот .
4 миллиона в той сраной подкове ?
нам нечего противопоставить его магии .
коп из наркоконтроля , который постоянно , в силу выполнения своих обязанностей , изымает кучи наличных и наркотиков .
все , что я знаю - он не безумен , он одержим .
ладненько , я очень рада приветствовать следующего гостя , но я хотела бы начать с " покажите ваши руки " .
твои попытки вызвать эмоциональный отклик , напоминая об общих воспоминаниях , неуклюжие и жалкие .
похоже , член конгресса склонна согласиться .
давай просто сосредоточимся на миссии , хорошо ?
спрячься .
она была такой красивой .
тим всегда привозил тебя в скайлайт для этого ?
сколько по времени легкие уже орошаются ?
можете сказать д - ру веберу , если он хочет крепко спать , пусть вернется домой , и спит со своей невестой .
чег - - черт побери , вудхауз , старый скелет , если ты используешь мою ванну , тебе понадобится некро - -
а кто владелец машины ?
в моей каше полно секретов .
а их .
халима , я очень благодарен твоему отцу , но я не смогу вернуться в кению в ближайшее время .
вопрос в том , почему так долго ?
ты же пришла не для того , чтобы поблагодарить меня .
флоренс , отпустите всех , кто был с нами в зале суда в момент убийства .
как и всегда .
марк цукерберг в остине в техасе .
парень заразился плавающими комочками из пяти спор , покрытыми антислеживающим агентом бентонитом .
не так ли ?
потому что ты этого не допустишь .
теперь у меня есть ради чего жить .
вы знаете имена погибших ?
он был выдан собственным службам как двойной агент , вот почему он просит политического убежища .
о , ты не обязан это делать .
ну , это была шутка .
похоже , у нас новый подозреваемый .
твой дворецкий впустил меня .
пройдемте сюда .
заберешь на вечеринке .
это наше основное хранилище резервных копий .
это ...
ни травки , ни героина , ничего .
дети заслуживают гораздо лучшего , разве нет ?
ты увидишь .
ты знаешь , где джером ?
и я хотел бы думать что он ей небезразличен тоже .
благодаря лиаму , ко мне это больше не относится .
тогда мы можем сконцентрироваться на твоем ланче с колетт .
а это что ?
поэтому и принесли шоколад и цветы .
мне очень жаль .
честно говоря , разве это важно .
минуточку , вы говорите , что у нее были ночные кошмары ?
дай угадаю - врезать по морде ?
джен , спускайся !
о , боже , священник , уж кто - то ...
это не так .
- " я не хочу оставлять все в прошлом . "
я не знаю , как это сюда попало .
о , как я завидую карибским няням , которые их вырастят
мое имя на той же стене , что и твое .
ладно , теперь я не понимаю .
мокрых каналов не было .
вам нравится ваш личный врач на дистанционном управлении ?
как бы ты к ней ни относился , ты не знаешь , кто она .
ну , слава асага должна осветить путь к местонахождению ближайших демонов .
это не правда .
ты этого не знаешь .
я могу поговорить с тобой об этом .
а ?
мы должны послать дэвиду кларку небольшое сообщение .
а тебе нужно побриться .
если расскажет , то соврет .
- возможно .
запомнила ... " не проткни легкое " .
я схожу за ним .
если судьба преподносит йемен , нужно сделать йеменад .
зак всегда говорил , что крис самый безумный из всех его знакомых .
алексис , где твой отец ?
либо он , либо ты .
нет , я ...
как она могла так быстро узнать об этом , видимо , она знала , что произойдет .
обосновалась в салеме , потому что он был домом очень сильного сообщества ведьм , ведомого кентом .
его жена рассказала , что почки гордона были созданы искусственно .
пери уж точно знала , что происходило в той комнате , потому , что с ней я сделал то же самое .
истинная любовь реджины вот - вот женится на другой .
позволь мне дать тебе маленький совет , сын .
я знаю , что это не идеально , но думаю , что это нормально
- я учился в джуллиарде ...
чтобы отомстить за нарушение нашей сделки , она схватила кэролайн .
расскажу ему об этом на день благодарения .
да .
- в основном , переговорами .
это знак ?
меня зовут кара .
видите синяк ?
я не знаю .
он был здесь пару дней назад .
встретимся позже .
я злюсь не из - за работы .
чтобы решить , что содержат образцы , необходим их анализ .
конечно .
это было не по - настоящему , ладно ?
судьи не выдают короны девочкам - конфеткам .
йоркин вернулся .
я понимаю .
я спрашиваю себя , то ли это ?
атос !
и ты думаешь , что сможешь достоучааться до него подобным образом ?
пап , ты можешь хоть разок оставить работу в офисе и расслабиться ?
попробуй .
на самом деле , я не грег , а это не ларри .
пожалуй , когда ее опорожним , можно будет просто сжечь .
майлз ?
они тебе подойдут ?
с удовольствием .
думаете , я заразился им в китае в детстве ?
ну , это другое .
хотите пойти с нами ?
для чего было лгать об этом ?
врачи говорят , стафилококк .
ты же пыталась найти лекарство от бед , не так ли ?
жадовиль очень важен для генерала чомбе , и он , безусловно , более изолирован от других соединений оон .
а вот это правда .
озвучь .
и теперь должны за собой прибраться .
пойдем .
верно .
это не твое дело .
или " скончался " или " конец жизни " ?
♪
ну , типа , тренировки делают свое дело , срабатывает мышечная память .
ты потешаешься над моим именем , когда тебя зовут ...
если только мы сможем с ним договориться .
доктор лейтем .
он всегда любил тебя .
алтон финн , помнишь такого ?
у ребят прям праздник был из - за моей шепелявости .
это напоминает мне мои актерские дни .
- думаешь , сработает ?
я не знаю его .
артур получит по заслугам , с холденом или без холдена .
не так уж и похож на него , не так ли ?
владелица питомника .
включая ложь мне ?
а тебе , пак , уж точно нельзя назад .
ты в состоянии заполнить вакуум после отъезда френка .
♪ без горячей воды ♪
.
назначает время и место встречи через закодированное послание в рекламе .
потому ничего и не сказал .
удачи нам обоим .
извинения приняты .
где - то через полчаса они находят ребенка .
тогда мы сделаем это .
правда .. сэр ?
мало того , что я не нашел вашу загадочную женщину , но еще и мою поисковую программу отследили до вашего вайфая .
ты больная и старая , ты веришь в это никчемное пророчество , что потеряшка спасет нас .
где вы были вчера с 8 утра до 3 часов дня ?
это название ресторана , в котором мы только что были .
меня зовут петра .
и я обдеру твое лицо .
сейчас выходные и мы должны отвезти ее обратно .
привет .
я знаю закон .
внемлите моему предостережению .
и почему вы спрашиваете ?
боль в спине была вызвана вертикальным расщеплением аорты , главной артерии в вашем сердце .
я слышала , что ларри сокращает количество клиентов .
ты пытаешься сделать и веги лагерь для беженцев ?
думаю , вы удивитесь тому , что услышите .
как сахарная вата .
взял то , на что не имеет права , невзирая на последствия .
- дадите нам минутку ?
ты звонишь энди ?
" нас " ?
ничего не случается просто так .
конечно .
он намеревается усадить по кобургу на каждый трон европы .
что это значит ?
верни мои картины , и получишь своего человека .
слушайте .
то есть , у него был инсульт ?
вы думаете , что он был нацелен на кого - то конкретно ?
зажигайся .
дело в том , что это больше не навредит тебе
значит он толкает бодрые речевки нефтяным магнатам и их приятелям .
а индия ?
он передал это чтобы ты сам ознакомился .
звучит ужасно , но , да , так это работает .
разве так приветствуют отца после стольких лет ?
на фото можно было построить все дело .
и от этого мне должно полегчать ?
сотни тысяч .
томми был прав насчет вас .
у всех на виду они ничего нам не сделают .
вы знаете , что произойдет завтра .
о боже .
я смотрю , с прицелом у тебя плоховато .
подтверждения нет , но насколько нам известно , это была одна из 15 ячеек .
амбар заберет как меня , так и твою дочь .
телефон дэна умер , и он хочет встретиться со мной у меня .
и теперь вы хотите открыть новое расследование потому что у вас яйца на лице ?
♪ появляется возбуждение , которое они никогда не испытывали ♪
хорошо .
уэсли из мобайл , робин изменяет жене , а леон необрезанный , и это я узнала не от него .
почему ?
ты не обдумала предложение сломать эту стену и сделать кофейню рядом , как мы обсуждали ?
я рад , что все целы .
закончить устройство ?
к сожалению , это спорный вопрос .
используй тепловизоры .
дело котайта было крупным .
знаешь , такая с пухлыми губками .
мой отец путешествовал в саудовскую аравию по работе .
может быть , в этом и есть разница между востоком и западом .
иногда я вспоминаю про тебя и думаю :
ты согласен , маркус ?
да , нравится
какую местность ?
в старшей школе ?
ну , ее нет рядом ...
а негативный взгляд ?
нет , что бы ни произошло между тобой и адамом , кара , это ваш личные дела
и , хм , некоторые из вас , лишились всей своей семьи .
и попытайся быть веселее .
все это дерьмо в сигецте , о котором ты говорил .
твой бог тебя испытывает .
- черт возьми , хоуп !
да , ну ... [ хихикает ] вы никогда не знаете .
меня призывают сделать именно это .
бен , я принес деньги .
она получила свои силы от алхимии .
все готово для репетиции .
миранда знала , что важные персоны прибудут в город для твоего слушания , что они и сделали .
не могу перестать думать о том , насколько близко генри был к тому , чтобы стать телом , вытащенным из реки .
здесь монстр .
где твоя обувь , ник ?
тебе нужно было избить его .
но если дело в том , что он тебе не нравится , то смириться придется тебе .
или ты начала пользоваться таким же одеколоном ?
в то время как я разговариваю с трупом .
возможно , проблема с фильтром .
соавтор .
нет , не думаю , что это необходимо .
совпадают ли они с образцами , найденными в бронко г - на симпсона ?
что не так с эдрианом ?
поэтому я проверила собственность .
что ?
мама , я хочу тебе счастья .
он не пытался стряхнуть нас .
мы оба знаем , чем хуже дела , тем спокойней он хочет казаться .
- не ты выбираешь своего дракона , роуз .
теперь часть всего ?
я не могу .
что еще мне оставалось ?
не смотрите на меня .
ты помешала другому рекруту .
я знаю , что ты человек слова .
если бы я хотел навредить , я бы дал волю президенту и не стал бы спорить из - за вице - президента .
а вы очень интересный .
он солгал мне .
ты думаешь я всю жизнь гонялась за безобидными благодетелями ?
ущербная офисная крыса , пытающаяся сделать себе имя .
- так много слоев .
подождите , так вы ...
что если , совершенно случайно , я буду одним из тех , кто переберет ?
нет .
я страдал ожирением .
мы просто хотим с ним поговорить .
сделала .
ну , я же должен попасть в тюрьму с минимальной изоляцией ?
из куантико она уйдет только если ее отчислят .
отпусти ее , она еще просто ребенок .
я повторяю , в моего напарника стреляли , офицер ранен .
ну , не совсем мой .
и дорога , разделяющая ее пополам .
наша просьба лишь запечатать гробницу , дабы его апостолы не пришли ночью похитить тело .
он пришел в сознание , не надолго .
я готовлю отчет по твоей работе .
я так ждала этого приема , никому не обязательно знать , что мне нет ста лет .
у меня есть связь с тем , кто на самом деле понимает , каково это - быть мной .
зачем рисковать этим ?
я ушла от твоего отца .
теперь он профессор - почасовик в общественном колледже .
мы уже говорили об этом .
это правда .
потом окончил курсы бухгалтера по программе переподготовки .
ей не долго осталось .
поверьте , я рада еще больше .
началась бы война .
что забыл сказать ему что люблю его .
и обездолить собственного сына .
добро пожаловать в клуб .
скажи , что он сделал .
ты хочешь повесить ответственность на кого - то , но все запутанно .
мне нужен тот , кто будет пробуждать спонтанность и во мне .
что дает ему особый доступ , знание процедур .
нет , я знаю , в чем дело .
рад тебя видеть , эбс .
что значит , мы не можем ?
пока не знаю .
- точно .
обожаю анонимные группы .
нам было семнадцать , десять лет казались вечностью .
тереза , ты думаешь , уже можно начинать тужиться ?
спасем монастырь , спасем алжир .
он мой брат .
удалось зацепиться за корень .
вправь им мозги .
уэсли , мне жаль .
налезла ?
вы понимаете , что я тоже в комнате стою .
из - за меня все так много ссорятся .
похоже , позавчера тео прислал вам сообщение .
только я могу трогать его .
ему это не сойдет с рук , айрис .
отец хотел , чтобы мы спасли человечество , их всех .
так или иначе , лайонел ,
он не слышал , что людей можно увольнять ?
обещаю .
" трей вернулся " .
я никогда не забываю лиц.
вы это несерьезно .
это округ абсарока .
- мой дочь остается в этих стенах ... во дворце императрицы .
м - р круз в роли свидетеля - это часть версии обвинения .
сделай вид , что пыталась меня защитить .
не знаю , как , но это можно объяснить .
просто что - то тут не так , хави .
не могу , сэр .
в ином случае , мы можем спрятать вас там , где мама и папа никогда не найдут вас ?
тебя определяют поступки .
это не группа потребителей желающих получить фото с номинальным лидером .
но я пообещаю одно .
название на вывеске .
ну , " лимпет " это текущая операция вашингтона по борьбе с вооружением .
вернись в машину .
используя эту информацию , я пытаюсь определить содержимое каждой коробки .
они зависимы .
хочу , чтобы агнес увидела маму .
с тех пор как мы были детьми , ты мечтал иметь свой собственный ресторан .
хорошо , и так , есть только два способа войти в этот склад
как он ее похитил ?
мы довольствуемся тем , что есть , и ни о чем не мечтаем .
все эти штуки ведут к одному определенному событию ...
я спасаю ваш бизнес , а вы не присматриваетесь к моему .
ты должна была выстрелить .
мы сделаем тебе еще .
пожалуйста .
этого не случится .
я должен стать лучшим отцом для американского народа .
мне всегда нравились самолеты .
кажется , мы знаем , что случилось с уильямом .
- суть в том , что это моя работа приготовить для тебя мальчишник твоей мечты .
я думаю , ты отлично справилась .
коллекция уоллеса впечатляет куда сильнее .
пожалуйста , подойди ко мне .
ты действительно этого хочешь , гаррет ?
вчера или позавчера .
вы не трип , тэд , луис , дарси и марлен .
она просто хочет быть значимой .
я очень сильно стараюсь .
- хорошо , извини .
джек бросил бы меня .
я знаю , то , о чем я прошу , перечет всему , о чем нам говорили .
очень , очень люблю .
не знала , что ты ждешь кого - то .
прекрасно .
все в порядке , маурицио .
то есть , убийца - женщина ?
может , нам стоит присоединиться к ним .
" университет не даст вам то , в чем отказала вам природа .
вы только что обвинили меня в измене .
большой парень , ты здесь работаешь , так ?
это ты , электра .
ты по этому скучал .
они его пропустили , и я пошел к броку .
если моя сестра удерживается там , не вешайте трубку .
- это ты меня изображаешь ?
думаю , ты должна нам кое - что объяснить .
ты не сделаешь этого .
джулиан выражает сожаление и рекомендовал меня на его место .
я должен узнать , кто за ними стоит .
мы найдем другого режиссера
примите мои соболезнования , ваша честь .
что ?
до конца 1950 - ых , когда неолюция возродилась в закрытых научных сообществах кембриджа .
так это не настоящее .
итак , туссан на вечеринке , с противогазом .
для меня она не президент .
мы продержались сколько могли .
от этого никакого толку .
маргарита и жюльен любили друг друга .
вам лучше остаться дома , не высовываться , делать все возможное на местном уровне , заботиться о семье .
без примесей , органический .
отсутствие сексуальности .
я слышала , что вы ищете новых помощников , поэтому обзвонила все лучшие юрфаки .
- я нашла эллинг , арендованный на его имя .
и операция " мэриголд " умрет вместе с ним .
что напомнило мне о шутке .
- написанный от руки .
я беременна .
ohh !
- голоден ?
и я даже не знаю , когда .
давайте .
эти компании каждый раз получают компенсацию от государства , когда устраивают ребенка в семью .
сколько тебе нужно на квартиру ?
я знаю , что вы были там , с алистером маккинненом , с кретчмером , с иракцем .
я настоящая .
ну , там решает вопрос о войне ...
твой брат тоже мертв .
идем дальше .
вы были в городе ?
как ваш клиент уже хорошо знает , движение тюленьфи начали инуиты чтобы противостоять внешнему давлению по прекращению охоты на тюленей .
джессика ?
он собирался изменить игру лирично .
вы здесь , чтобы перезапустить сетевые протоколы , что полностью перекроет доступ в интернет .
местные запросы должны делаться через начальство .
пальто ?
локлэн , подносить кольца , и веточки ландышей .
как то заклинание , что ты использовала чтобы держать всех нас здесь во время проклятия .
и твоего брата .
вам надо было снять навесной подъемник .
может быть немного холодно .
твое - найти человека .
нам бы стоило сначала познакомиться .
- и что произошло ?
это не выход , кара .
я тот парень , про которого сказали , что он не сможет этого сделать .
" вы слышали шум прошлой ночью ? "
ты стукнулся головой .
прошлое , настоящее , будущее - все это катастрофа , как ни посмотри .
но я , видимо , ошиблась .
ну ... у меня и выбора то не было .
я сказал : " ладно " .
истец просит полного раскрытия информации , чтобы принудить нас к сделке .
и ничего не сказано про опыт работы .
# переходи - к - делу .
залезай , гарри .
наконец - то .
я убедил его , что небольшое интервью как это хорошо отразится на всем департаменте .
это все благодаря послу кертису .
маяк возле воды .
я могу не суметь .
мне это все снится .
на вопрос , не конфликт ли это интересов , когда сенатор спит с президентом , опрос показывает , что для людей это проблема .
извините .
я подожду здесь , если вы об этом .
он просто хотел жить .
- ( сид ) ƒевид , проснись .
а ты мужчина , чья невеста только что исчезла .
что ?
я думаю , вместе многого добьемся , кэлли .
он так привлекает внимание , и ищет он внимания именно вашего .
я знаю , ты всем ради меня рисковала .
иисус дал мне силу .
потому что ты достоин выиграть .
кто готов прокатиться ?
одна из самых известных террористок - наемниц в 90 - х годах .
это словно ездить верхом на порывистой волне .
вы одержимы , настойчивы , экстраверт , у вас хорошая интуиция и на все свое мнение .
почему ?
ну , как ... как ден умер .
пожалуйста , мы можем поговорить ?
но кто создал давроса ?
куда ты собралась ?
♪ может , бросим его в темницу ?
никогда не дрался в баре .
что это было ?
как ваша история выглядит сейчас ?
- я тоже орала на своих .
сказали , что старый телефон шелби не работал , поэтому она получила новый с другим номером .
да , но не только .
знаете , что ?
хорошего , надежного , заботливого , честного мужчину .
может быть , нас все устраивает .
что это значит ?
мы ничего не сможем сделать ?
вообще - то , я даже не был лучшим футболистом в своей школе -
вам нужно , чтобы мы спрятали нескольких людей , у которых могут или не могут быть проблемы с властями ?
- тогда в чем проблема ?
я верю в кровавую мэри .
да .
я знаю .
да , но в другие дни я могу выйти .
тот может судить наивно , кто не познал трагедию .
у нас бы ничего не вышло .
ты не просто вернешься домой .
убийство сделает из нее мученицу , сделает из нее святую .
да , похоже , все указывает на дьявольский ритуал .
мы это обсуждали ...
может , тебе не стоит работать с ним .
по - моему , они оживляют лондон .
и сегодня я смогу наконец вырваться .
и поверьте мне , вы узнаете , когда мы закончим .
с днем рождения , дорогая .
джейн думала , что банк - это ужасная идея .
нашему браку конец .
я хочу услышать , какой извините у вас есть для этого .
очевидно , прошлым вечером он во что - то влип .
о , боже .
они знают , где я , третье подразделение .
просматриваю регистрации с камер .
я хочу дослушать , питер .
джон кэффри ?
но я и так его каждый день подвожу .
типа барбекю .
он уже знает .
вы проиграете войну .
где ты нашел это ?
как это случилось ?
я не верю в это .
во так вот .
а как вам эта штуковина , а ?
не знаете .
я должна ответить .
мы семь лет подряд на вершине стандард энд пурс , значит и ты был на этой вершине .
кажется , у них даже команда по американскому футболу есть .
ему звонят .
я просто хочу поужинать вместе .
я сказал бы раньше , если бы обладал всей информацией .
может быть , это " незнакомец в поезде "
он уходит .
а если нет ?
ну тут все просто .
я не знаю , как помочь ей .
поэтому он сейчас пойдет со мной , чтобы после всего этого у вас был шанс увидеться .
хм , я думаю лет в 14 ?
я хотела взять его завтра на обед .
-
нет , еще нет .
джейн говорила , что видела такую в офисе шепард .
думать обо всех годах , когда я жил в страхе ради ничего .
жизнь была простой .
- марша .
нет , никаких планов .
как тебя зовут ?
эмма .
как ограниченно , не находишь ?
- yes , it does .
знаешь , брак с техническим специалистом ...
эм , так , что ?
готов предложить свободную пару рук .
и она поставила на стражу малефисенту , чтобы та за ним приглядывала в офисе мэра .
я найду , с кем подмениться и встречу тебя ...
дамы и господа , экспонат b.
простите .
- полярный медведь .
я позвал тебя , чтобы ты побыл полезным , хоть раз .
это действительно был ты ?
тут написано " дом " .
если доску забрали день или два назад , может , ее еще не уничтожили .
оставайся со мной .
я могу по праву убить мардона .
он прав .
узнайте о психическом состоянии гарретт в дни перед авиашоу .
который раз ты ее перечитываешь ?
заберешь меня сейчас , и мы никогда к ней не подберемся , и ты это знаешь .
мы нашли орудие убийства .
я знаю , ты желаешь лучшего тревису , дорогой .
нет - нет - нет , джентльмены .
я вышла за вспыльчивого глуповатого гея .
они говорят что он очень опасный человек , хотя он и один из нас .
там спонсоры .
если ?
это был мой первый самостоятельный раз .
[ рычит ]
можешь сделать мне одолжение и позвонить своей сестре ?
это было давно .
половину из этих детей постоянно избивает семья или задиры .
1979 .
новейшее изобретение .
потому что я верю во всех своих людей .
возле тела мальчика были разорванные и окровавленные обрывки одежды девочки .
пишешь любовнице ?
я смотрел на твоих жену и сына последние 11 лет ...
хеликс меня исключили .
мы впервые встретились в том коридоре .
оскар , я поражена .
так давай попробуем .
винди знала убийцу .
please clear the line .
я тоже его узнал .
что ты знаешь об элисон дилаурентис ?
украдены жесткие диски .
но , вы должны знать , что джои убрал лусио .
но это не значит , что они разводятся .
ковабунга , вот ваш грабитель .
и мы ничего не можем поделать .
что ?
он сделал шаг вперед и поцеловал джейн .
твой отец не мог отвезти тебя ?
помню , я чувствовал себя так же , когда меня в первый раз уволили из спецназа .
я дал тебе поспать , потому что ночь у нас была долгая , но утки не будут ждать весь день .
называйте это как хотите ...
ќо € посто € нно получаю эти жалобы .
" голубая лагуна " .
это катарсис , отчуждение .
так ты подумаешь ?
это должно остаться между нами .
и это выглядит прекрасно .
иди дальше дрочи .
и не навредит .
если услышишь о таких , дай им знать , чтобы пришли ко мне .
не стоит волноваться .
что вы ... ?
так .
- молчи , дура .
я определил количество сущностей , которые вошли в треугольник , и я разрабатываю алгоритм ,
ничего не взяли , но мы все еще собираем зацепки , разговаривая с людьми , которые живут неподалеку .
друзья не могут довести тебя до такого состояния , если они так поступают , они никакие не друзья .
оглянитесь .
когда я создавал машину , я не использовал какую - либо существующую операционную систему или язык .
а чтобы однажды увидеть детей , и чтобы они знали , что я невиновен .
слушай , ты единственный человек в этой школе , который так же умен , как и я .
верим ли мы в него или нет несущественно .
это был мой первый раз .
не стоит волноваться .
так ты получил доступ к ноутбуку .
мы на месте .
но я не знал , что от такого ждать , сэр .
галлахеры отсюда уехали .
вы понимаете ?
я не .. ммм ..
у тебя на все ответ есть , да ?
двое .
к макги .
неровная текстура мягких тканей и мышц означает , что она была связана довольно длительное время .
я стала слишком циничной ?
так высоко рука уже не поднимается .
человек , который ответственен за это , все еще здесь .
- можете подтвердить для меня несколько дат ?
он знал , что передавали шторм .
я стянул карту доступа у клэя .
вы предлагаете стрелять в телезвезду в прямом эфире , на глазах у миллионов зрителей ?
но есть и луч надежды .
шаг за шагом , кассета за кассетой .
вечно ты говоришь , что у меня руки в крови .
да , пожалуй , мне не помешает отдохнуть .
думал , что тебе понравится .
сестра крэйн - ячменевые леденцы .
как , черт возьми , этот парень пришел сюда ?
почему кэролайн отвергла работу в гугл с шестизначным окладом ?
учитывая комплекс его умений , мы думаем он вор , наркодилер , может даже мафиози .
где вы были сегодня в 11 : 20 ?
мне плевать .
ты прав ..
питер был в классе бэнкрофта .
не хотел , чтобы мередит узнала .
все мамы на выдумку хитры .
да , тут как блок моей квартиры .
да , я ее недолюбливаю , но я не желаю ей смерти .
вы сами сказали , что не знаете , что это за образование .
отличное вдохновение , которое само прячется тут в темноте .
пусть этот дом и был мрачным и опасным .
ясно ?
а что взамен ?
она ни о чем меня не просила .
дело с том , что я скоро произведу арест , сэр .
so , what can i do for the nypd ?
мы слушаем .
но всему свое время .
там был установлен дренаж , чтобы избежать сепсиса .
это кольцо моей бабушки .
я полагаю вы знали так же и отца даффи верно ?
удивительно , что она вообще их заметила , ведь она была на " таблетках " .
мой уровень алкоголя был выше нормы .
забери свои слова назад , калигула , пока я не перерезал тебе глотку .
да , конечно !
может , ты и не должен был .
они сидят спиной .
когда ?
да , конечно , знаю .
уверены , что с собакой все в порядке ?
все просто .
прямо на берег , и не задерживайтесь , чтобы поглазеть на него .
марго , ты сделаешь меня счастливейшим мужчиной , выйдя за меня замуж ?
теперь пора браться за работу , парни .
его место там .
больше никакого секса .
" ачем ей это ?
дети выпрашивают корочку гнилого хлеба в миле от нас .
я уже говорил , что края раны указывают на его стрелы .
я не знаю , что ты сделал , но ты это сделал !
но он не должен быть слишком удобным .
это напоминание о ...
нет .
а как думаешь ?
получилось гораздо лучше , чем на том адском модном показе в прошлом году .
вы мне нравитесь .
ну , это довольно неплохо работает .
кто кроме копов еще ищет бабло ?
- уверена что готова ?
похоже , придется ждать до обеда .
ты и я !
я думала , у нас есть связь .
это не то , что ты можешь пообещать .
я тоже уйду .
- сколько ?
а где остальные ?
все , что у нас есть , - месторасположение источника .
что она сказала ?
закончи это предложение .
это был ужин , а не свидание , помнишь ?
да , что это ?
получил год условно .
у каждого есть канал на youtube .
так , мы подключим ее к связи , а она разговорит рота .
мы должны найти джеремайю , алекс .
человек не может выиграть войну , если бог не на его стороне .
этот маяк по - прежнему посылает сигнал ?
я не особо люблю молиться , но он был моим другом .
а вы были правы ?
подразделениям 21го , у нас вызов , взлом автомобиля .
уверен , их очень много .
суд сов планирует атаковать город .
ты поступила правильно .
нам пора .
мне нечего скрывать .
ты был серьезен , когда сказал , что готов ко всему , что грядет ?
л ... ладно .
теперь я могу приезжать в школу на машине и могу носить нормальный рюкзак .
думала , тебе есть дело .
♪ get by ♪
просто открывает офис .
шалить с детьми выгодно .
да .
важнее другое ... ты помнишь , что я сказал ?
- ну ладно , выдай мне его задаток .
так чего теперь беспокоиться ?
где она была ?
он был в командировке .
как я могу , парень , что размозжил башку ее мужу ?
да ты что ?
ты думаешь , я дура ?
у тебя снимок моей мамы в твоей странной квартирке .
да , ну пока у нас нет ни того , ни другого .
подожди .
я знаю , что вам плевать на закон .
rent check ' s on the table .
я все выплевывала .
нам туда .
я вижу , что нам здесь не рады , пенелопа .
ты знаешь , что можешь ему все сказать , и он не сможет это воспроизвести , верно ?
произнесите команду .
ты вспомнишь то , что твой мозг долгое время хранил в глубоких , темных уголках мозга .
думаешь , я тебя боюсь ?
похоже , джейсона убили незадолго до окончания .
детектив сказал , что арестует меня .
технически , ты старородящая и страдающая ожирением беременная .
что ты вообще здесь делаешь ?
немного от duran duran , немного new romance .
" а , мистер и миссис бахман , как вы провели прошедший год " ?
он узнал меня и предупредил золотова .
как ?
все травмы соответствовали падению .
мы влияем на жизни людей , и нам не приходится по ним стрелять .
не заводи меня .
он умер .
зачем все эти записки ?
где он ?
- нимуэ .
прошу прощения , сэр .
это не наши люди , но они будут сражаться , если им хорошо заплатят , а им заплатят .
но я ни на секунду не поверю , что он был способен убить .
- эван .
- хранилище не должно оставаться без охраны .
но не могла связать их с тобой .
♪ приняв стойку ♪
потому что ... хотели , чтобы вы были в безопасности .
аэробус завершено компьютерное моделирование aswell
одна из этих кнопок должна нас спасти .
так они с алистером познакомились .
ты полюбила робина и вы были счастливы .
как и у вас ... у меня множество вопросов .
нет , ты врала обо всем .
хотите подержать меня за руку ?
вы с вагнером понимали , что рискуете , используя сайт для поиска двойников .
- вон , смотри !
не выходите из машины !
моя .
шахир .
прошлая ночь .
я убью ее .
джерри звонит ему на телефон .
- за то , что втянула ее в это все .
дай угадаю .
да , слышал о таком .
картель молина специализируется на захватах и похищениях .
тогда да .
остальные кости тоже скоро будут готовы , как только я закончу вымачивать ткани .
не понимаю , почему я не могла поехать .
нет , у меня просто проблемы со сном .
что такое ?
полдюжины маленьких таблеток .
знаешь что , ты права .
она притворится , что нет .
не лезь ко мне , конни .
если я тебе когда - нибудь понадоблюсь , я здесь ради тебя .
но ... он не пришел .
слушай , броди , это важно .
спасибо .
ты выбрала очень тяжелое время для нас здесь .
адвокат предложил 25 лет .
и еще кое - что ...
- сними это .
конечно , оно не такое большое , как ваш каньон .
бри .
честь моряка вырывается вперед .
объясните - ка .
бежал пригибаясь .
ты меня ненавидишь ?
я ни ночи без него не оставалась .
поэтому я думаю , что не пойду на встречу .
порой даже милый .
и никогда не было .
то , что было на нем .
нас бы убили ?
я работаю над графиком ординаторов .
что ж , должен быть способ ее защитить .
да , я могу .
не обязательно было сегодня это делать .
не позволяй упасть количеству тромбоцитов ниже ... 100 .
чтож , если пуль нет , то нужно больше пушек , капитан .
ты должен покаяться и 5000 раз прославить богородицу .
сумка предметов на экстренный случай .
ты видела террористов ?
ты говорила , что хочешь пройтись по плану опухоли доктора герман .
послушай , ты не сумасшедшая .
и оказалась в списке бестселлеров нью - йорк таймс .
- он может делать то , что ...
сунил чхетри ... играет за непал , верно ?
жили и дышали музыкой .
я не прошу тебя предавать свою страну .
мне понадобится некоторое время , чтобы переварить все , что ты только что сказала .
монахинь ?
то же самое с отцом защитника .
когда они нашли шприц с ее днк в его машине , они уже знали , что он врал .
есть движение .
окей , не буду .
ну так валяй , останови меня .
харви , что случилось ?
это просто люди , для них вы - ненормальные психи , вступившие в инцест .
начинайте говорить о нефте и серебре , и просите в пять раз дороже .
попробуйте отвечать только " да " или " нет " .
все стало прекрасно , потому что разрешили гей - браки ?
не больше , чем обычно .
извинитие , мистер блоссом , можно я станцую первый танец с арчи ?
прости .
я не работаю здесь .
я надеялся , что это оправдается .
- нет , он жадный .
арестуйте ее .
ладно .
ладно .
это не тебе решать .
подумал : " кто мог такое сотворить ? "
я не позволю чтобы исчезновение моего сына осталось незамеченным .
может , тебе стоит начать жить для себя ?
у него уже есть отец .
милая девушка .
о , да , я готова , прокачать это место .
видимо , и то , и другое .
теперь минди , у тебя есть чем с нами поделиться ?
вы мне не нужны , и вы еще пожалеете .
с ней уже обошлись как и пешкой , в игре авроры .
и что нам делать ?
тебе лучше остановить его , джулия .
для города , это был конец света .
справедливо .
ладно , одно из них .
зачем ?
вы все были очень дороги моне .
я нашел часть майки жертвы .
это он вам так сказал ?
доброе утро , солнышко .
это подарок .
что - то извесно о пожароопасной зоне , которую перепроверили ?
они для книжного клуба .
это как жечь свечу с двух концов .
это правда и ты это знаешь .
ладно .
мы ищем джудит макнайт .
где ты был ?
что ?
это на совести марии островой .
долго объяснять , детектив , но у нас 28 человек , которые по - настоящему могут нуждаться в помощи .
я знаю , что он был крайне строг с абелем .
повелевает истинной магией .
в кабинете больше света .
человек блэйн был никем .
нет , у тебя не такое выражение лица .
перестань жалеть себя , дэниел .
но сейчас я здесь .
нет , если только он не стоит на месте .
как вообще можно подобраться к такому , как сенатор морра ?
расскажите нам что - нибудь об этом .
не получается .
- потом мы едем в исаф ?
ты знаешь , это не большое дело
именно .
посмотри на меня .
я наверное даже водил его с моей собакой и в моей синей куртке .
на какой ответить первым ?
как ?
если наш босс увидит это видео , нас могут уволить .
ты слышал о таком биологическом оружии ?
вы же не отошлете нас , правда ?
дай мне шлюху с характером .
вы же не серьезно .
думаю заслуживаю
ты незабываема .
- подонков ?
тут политика открытых дверей , как видишь , потому что это кухня .
черт , я не знал , что она настолько больная .
я не слежу за ее перемещениями .
привет .
нет дисциплины сильней и могущественней .
наивный дурачок ?
держите его взаперти ?
это мэри желала мне лучшего , но теперь она ненавидит меня из - за тебя !
многие ведут долгую , продуктивную жизнь .
удачного дня , фрэнк .
вот об этом я и говорю .
ну и ну .
с этими отношениями покончено так же как с этим разговором .
кому она интересна ?
ему удалось добиться только убийства фредди барлоу .
и я знаю , что тебе кажется , что в таком возрасте - это уже взрослый человек , но ... это не так .
- э - э , несколько недель .
полагаю , что так считает мисс дикс .
да , и как раз вовремя , чтобы разместить это в интернете ?
вы заявляете , что у вас права на эти строчки ?
а как сперматозоиды находят яйцеклетку ?
сегодня твое день рождения .
моя любимая .
и мы можем говорить часами .
- увидимся здесь .
потому что таковы ваши варианты в данной ситуации .
этот человек убил твою сестру две недели назад .
криптонит действительно стоит того , чтобы мы разделились в бою ?
" правда все равно выяснится , бла - блла - бла .
так что ... как думаешь , знаешь , где шерри ?
что это за хрень , чет ?
он открыл нелегальный спортивный тотализатор .
это из - за дыма .
диспетчер , мы выезжаем на вызов .
был ли когда - нибудь своего рода более одержимы неприличия ?
ничего хорошего не вспомнить .
я еще не решил , что делать с ней .
нет , дэнни , шарик под средним стаканом .
но я повлиял на общий поток данных поток данных .
а рука ?
бывает .
и в машине не было найдено никаких наркотиков .
я с ним только по телефону говорил .
никто не знает .
плюс всего этого в том , что теперь я смогу постараться сосредоточиться на нашем семейном уикенде .
хочу сдать кровь .
и как непроверенная коробка попала на третий этаж ?
ханна , ты там ?
возможно , подросток .
введен неверный код доступа .
да , более 100.000 подписчиков .
я отправлюсь к ней .
но вы пошли на телевидение и назвали меня героиней .
сейчас или никогда .
о , и все ?
уилл , что значат антитела вот тут вот ?
мой отец умер прежде , чем я смог узнать его .
мне кажется , я что - то упустил .
мы не такие уж разные , ты и я .
поверить не могу , что ты это сделал !
с этими камерами в участке , мы сможем провести тест видеонаблюдения .
я живу здесь уже 40 лет .
это единственный антисептик , что я смог найти .
его нет ни дома , ни в офисе роузвуда
не будь глупым .
возможно .
связь была плохая .
послушай .
вы не знали , что работаете с группой моро ?
ладно .
что , по штуке за год жизни , вот его цена ?
я сказала ей правду .
ты добрался до нового орлеана ?
знаешь , тебе предстоит прекрасная жизнь .
навестим завтра джефа и выясним , какие именно отношения были у него с никки .
" он расспрашивал меня о твоем алиби . "
девчонка лесли все никак не уезжала .
как , по - твоему , все закончится ?
- олнуешьс € ?
послушайте , как я уже и советовал , вам не следует придавать значение тому , что патер браун говорит или делает .
желтой лихорадки .
как в старые добрые времена , да , спенсер ?
я просто убрал ее в папку :
все это жизнь .
это несправедливо , не так ли ?
лиам , садись .
теперь вы говорите , что было 22 : 15 .
теперь понимаю , почему с навигацией проблемы .
она знала подробности о моей личной жизни .
всего минуту .
а потом он повернулся и посмотрел на меня .
нет , теперь бенсон с нас глаз не сводит .
и пеннифезер , проследите , чтобы победители равномерно распределялись по всей школе .
так откуда вы знаете , что с приходом капитана что - то поменялось ?
прости - ка , я сделал что ?
вчера , когда мы были в квартире джанет хеффернан , там был коаксиальный разъем в кухне над счетчиком .
но , эм , между тем , мне , а ...
размер 10 , резиновая подошва , каблук с протектором
да , точно !
арсенал - это дыра , состоящая из лжи .
и ей пришла в голову идея .
понимаю .
мы оба это знаем .
но откуда вам знать , что я не предатель ?
и я провела последние пять лет наверстывая упущенное время , узнавая ее .
поможешь с домашкой ?
слишком большой список дел для человека , который собирался покончить с собой , правда ?
к делам прайда , когда он работал в управлении шерифа .
и как его зовут ?
можно и здесь .
я выяснила это только пару месяцев назад .
мы едем , чтобы вернуть майка в тюрьму .
у меня тысяча причин , почему я ухожу отсюда .
северная корея .
я желаю тебе удачи .
что ничто во мне больше мне не принадлежит .
кто такой маккарти ?
у него было 500 лет на планирование того , что он задумал .
что на счет беременных женщин с туберкулезом ?
когда это произошло , на улицах было полно народу .
это лучшее , что ты можешь сделать ?
нет , виктор , ты был счастлив .
зачем ты это делаешь , зачем все это ?
беги .
но тебе все равно стоит пойти с нами .
даже , когда это ранит .
да , но он у меня уже очень давно .
конечно .
чего вы хотите ?
возможно , он забрал люси и всю программу гумаников .
волтер , у дэкера нет этого часа .
заткнись .
а знаете , на кого не плевать ... на меня .
и что тогда с ребенком , с джейн ?
хорошие в том , что дарк все еще не подключился к установкам .
кому бы фуллер ни отмывал деньги , лишился 100 миллионов , так что они наверняка захотят переговорить с ним .
лучшая из пластинок sabbath ?
я сделала его уступчивым , как ты и просил .
могу я просто сказать : " возвращайся " ?
эмили , человек , который сделал это , за решеткой .
уверен , что вы все понимаете .
это святое место !
сэйди , можешь разворачиваться не так резко ?
что , я должен ему горло перерезать ?
мы не на том этаже .
были , в те времена .
она понятия не имеет .
вы - единственный репортер , кому можно доверять .
почему бы нам не сосредоточиться на том как вернуть их на борт по вопросу долговой расписки , над которой мы все так усердно работали ?
а как же клэй дженсен ?
мэм , я прибегнул ко всему в телефонном разговоре с деканом уордом , и под словом " все " , я подразумеваю ... .
ронни мертв , лив .
фрэд .
твоя жена все еще на фото .
иди сюда , здоровяк .
все нормально .
- она потрясающа .
нет , херня .
порой и это важно .
открой глаза и просто приходи поужинать с нами
очень смешно .
идите ж , кларенс , идите .
а девушка ?
я видела , как он прикрыл ногу одеялом , чтобы она выглядела нормально для меня .
просто оставь меня одного , бонни .
линли мертв .
спасибо , что встретился со мной
она была в ужасе из - за вас , вы вмешивались и дергали ее .
агенты будут здесь через десять минут .
так живут светские люди .
мы должны поговорить с мишель шиомой .
отсос , сюда .
их выставят как секту , каковой они и являются .
она мертва уже 22 года , и она переворачивается в своем гробу , думая , что ее имя замешано в таком дерьме .
да , ричард .
чего он от тебя хочет ?
брайан тоже это видел ?
но я знаю , что ты ненавидишь эту власть так же , как и я .
я просто хочу немного счастья .
это не свидание .
я здесь по делам .
и велика вероятность , что они сейчас в руках террористов .
уровень сахара в норме .
нулевая стадия .
спасибо , мамочка .
но мы имеем доказательства , что он помог
что мы предлагаем ?
я знаю , прости .
я могу объяснить .
наша служба подходит к концу .
как - то так , да .
у джесси еще есть время , ясно ?
как у тебя с ...
постойте .
арчи , я из " кошечек " .
финклштейн тебе ничего не рассказывал , так ?
разве адвокат чэда не сказал , что у сотрудников возникали проблемы со здоровьем ?
альфред - король над угрями , скользкими и неуловимыми .
парни , такая у нас новая 51 .
послушай , у парня тяжелые времена .
нам нужно работать над делом , очень усердно .
ты знаешь , что у нас свое дело .
вас обоих .
передайте им всего самого хорошего .
♪ с вступления в команду жучью ♪
что вам известно ?
моя мама говорит , что твоей маме не надо обманывать себя .
он собирался стать доктором .
- какие у тебя симптомы ?
и все же , им ...
she couldn ' t have done it .
это значит , что в храме апоп взял кулон , но шарлин сбежала .
того же калибра , которыми стреляли в зале игровых автоматов .
так , поверни налево в переулок .
я никуда не пойду .
помнишь наших людей , с которыми ты имел дело ?
матерь божья .
а обо мне беспокоиться не нужно .
мне плевать как , но я добьюсь чтобы ты не увидел ее больше никогда .
ты , что , мой папочка ?
мне нравятся милые прозвища , которые съемочная команда дает актерам .
навсегда .
- брэди вышел .
меня зовут стефан сальваторе .
и пожалуйста , говорите тише .
здесь сказано , что машина съехала с дороги и врезалась в дерево .
она попала в аварию .
ничего .
так почему ты делаешь его еще хуже ?
супергерои не занимаются бизнесом .
когда я появился прошлой ночью , показалось , что вы немного испугались .
я его видела .
возможно , несколько раз .
я посвятил свою жизнь хэйвену .
просто продолжай искажать спортивные термины .
подождите .
представляем лорда и леди егер - куерво - вейзер .
как я узнаю , что ты мне не врешь ?
теперь наши отношения не принесут ничего хорошего .
тебе не нужно прятаться .
вы пойдете со мной , миссис фадиль .
мы должны добраться до источника питания и отключить его .
мой священник не знал , джонни .
мама , я хочу пить .
я сжег 200 калорий .
( смеется )
он сам мне сказал .
возвращение стефана может разрушить мою маленькую идеальную жизнь .
лучших родителей для него и пожелать нельзя , даже не сомневайтесь в этом .
я два раза ездил в афганистан , в армию .
это значит , что вы снова будете здесь жить ?
и в чем же здесь проблема ?
мой клиент заявляет , что ночью семнадцатого ...
в смысле , тебя в это втянула твоя мать , но потом тебе так понравилось , что ты просто кинула ее .
я люблю тебя .
ты все так усложняешь , воелло !
а я хочу познакомиться с бутчем крамером .
все схвачено , старик .
похищенных детей вернули родителям .
мы можем его найти ?
договорились .
зайдите как - нибудь ко мне .
как всегда , генриетта .
последняя доза была незадолго до того , когда заикин в него выстрелил .
- кто она ?
я говорю , что нет юридических препятствий для баллотирования мелли грант в сенат .
что ты здесь делаешь , риггз ?
мистер и миссис стоутон , умоляю .
она удивительная .
что ж , начинаем операцию .
и мне .
я дал ему поддельные документы , и он не заметил !
и еще шесть в перспективе .
будь с ней помягче , лол
в разгар совещания .
мне надоело .
и я не знаю , как .
слушай , думаю , ты знаешь , что вся картинка с джином не правильно складывается .
это мой кофе .
даже если бы я знал , я не могу говорить .
это не " кто "
нет !
я взял это , чтобы разораться с мусорным бассейном .
вы оказываете пособничество разыскиваемым беглецам .
мы же не придерживаемся стереотипов .
she ' s got the coloring of a paper towel , but i ' m not supposed to say anything .
мейерс был более технически подкованным , чем мы думали .
как много времени нужно , чтобы узнать кого - то ?
три члена наркобанды , они не местные .
зачем тут столько хоккейной атрибутики ?
это она .
мы перегруппируемся , и снова ударим .
значит , илай ошибся не с местом , а с датой ?
так что мы вершим его .
мне лучше знать .
я не понимаю .
эй , белая дама , мы поймали тебя .
я не искала бойфренда .
полиция централ сити
я не знаю , что я буду делать без тебя .
ответь мне на вопрос , брат , какую сделку ты заключил ?
вы же сможете не обращать на них внимание ?
я подержу ее , пока ты это делаешь .
я его стащила , пока вы смотрели на этого грустного щенка .
ах ты сукин сын .
она замечательно выглядит , правда ?
почему происходит помазание , а не назначение на должность .
я ему отказал , а потом узнал , что его зять присматривал за майком .
а я - то думал , вы все это затеяли , чтобы воспеть нацизм .
он умер защищая нас .
но они с кайлой могли работать вместе .
это эвфемизм ?
нет , на самом деле , но ты молодец пригласить того , что пытался тебя убить , на свадьбу .
конечно он так сказал .
для начала это отлично подходит .
напиши ему список всего необходимого .
вы поймали всех плохих парней ?
приблизительное превосходство противника по количеству - 12 против 4 .
она не высовывается , как мы и договорились .
ответ сам напрашивается : это уинни убила монахиню .
что означает - репка ?
ну конечно , красивая девушка достается тебе .
я была замужем 20 лет .
нет , нет , нет .
скажу так , когда родится мелкий , прогнозы здесь бессмысленны .
гарантирую 45 % .
взъерошьте ей волосы .
вот ... расслабься .
она может .
теперь я тебя заинтересовал , не так ли ?
потому что полиция не сможет получить ордер , из - за того , что я увидел в телефоне .
хотите я поеду туда и ... ?
что еще натворила моя сестра ?
мой восемнадцатого июня .
тяжелые времена .
лишь тех , кто боится , что их могут убить мужья .
мы месяцами отслеживали подозреваемых , а они и не замечали .
спасибо .
я поставлю чайник .
обмен состоится сегодня .
и , когда я с ней , я никогда не замечаю времени .
ее тут больше нет , правда ?
просто там совершенно другой мир .
я вернусь .
куда ?
рада так рано проснуться из - за этого , джин .
все , я больше никогда не скажу тебе , куда собираюсь пойти .
опять ... эта бумажка оказалась наверху .
она уже начала предпринимать кое - какие действия .
но откуда он мог узнать о гибридах ?
они собираются делать , что им придется , пока я не заговорю .
- это не вариант .
стойте - стойте .
мы оба знаем , что какую - то грязь да найдут .
кто это ?
мы также посмотерли вашу маленькую карьеру
но не стоит предлагать мне чашечку " хорликса " .
я в нужном месте .
разве не замечательно проводить шоу - викторину , колеся по дорогам и весям , неся свет нашему " царственному острову " ?
я должна .
немножко .
ваше высочество !
но мои сапоги для верховой езды 10 размера , а мои осенние ботинки - 11 .
для большинства пациентов она колеблется в пределах от о
показатели снять не смогли .
вы должны пройти с нами .
можешь ли ты почувствовать это ?
большинство из нас обучены , сам знаешь .
- это для меня новость .
ты не сможешь еще немного посидеть с марией ?
но джон не носит имя старков .
такой же , что был использован для убийства шефа и его жены .
ты отказываешься от целой карьеры .
ну , это нужно сделать сегодня .
поэтому , мне не хотелось бы , чтобы сегодня все закончилось плохо , и под " плохо " я подразумеваю , что ты сядешь .
раньше ты не жаловалась .
а ты обратно в тюрьму .
нет
что вы наделали ?
давай я .
ну конечно .
увидимся на занятиях , хорошо ?
нет , эти люди - борцы за свободу .
- приятно познакомиться .
надеялся .
попросите доктора айзекса быть поспокойнее несколько дней .
почему мы всегда возвращаемся туда ?
" .. во врачей из мемориальной клиники джефферсона . "
нет , не был .
да , да , это так , но давайте не будем забывать , что у нас уже есть полностью законченный альбом , который нужно выпускать .
пит валтон сказал , что видел как один схлынул и это был чешуехвост .
что за чертовщину ты мне прислал ?
она зовет тебя келли .
да , конечно .
простите , она постоянно съезжает .
- это мое ежедневное занятие .
я думал , что мы разберемся .
то дело , которое я ясно просила отставить ?
тогда вам придется найти другую автомойку .
оно было на корабле , который доставил твою дочь на землю .
и пару раз после этого мы выпили вместе кофе .
да , триш , они хотят привлечь тебя к ответственности за нарушение границ и разграбление могил .
я не могу поверить , что вы здесь .
этого не может быть ...
согласен , это нестандартный метод , но сделать баллонную контрпульсацию мы не можем .
может , для меня уже слишком поздно ...
не забывай .
мы были там уже 3 дня , потому что я был одержим .
нас обоих взяли в одну из групп захвата .
продайте эти ебаные вещи !
хакеры предоставили доказательства .
серпом по яйцам просто .
прозвучало неискренне .
не представляю , как вы работает .
- ох ты , какой ты быстрый .
привет .
он - часть группы цру , которая была направлена тренировать мексиканских военных бороться с картелями .
все не так ужасно , тара .
если это сводится к этому , не связывайся с дмитрием .
выход .
боже .
быть с вами честным и открытым .
в наши дни никому нельзя доверять .
мне нужно найти , что можно посмотреть , с тех пор как я бросила мыльные оперы .
твоя поддержка очень важна для нас .
не за что .
анджела подала ордер на твой арест .
короля не волнует , что происходит там , тревилль .
мои любимые суши на 3 - й улице .
он докажет , что я говорю правду .
я никогда еще так быстро ни с кем не сближалась .
я должен это сделать .
тайком вышли из дома , когда джити заснул , и встретились с питером в ресторане .
♪ в какую школу я ходила ♪
- пожалуйста , мам .
- судно на воздушной подушке сейчас впереди .
я думаю , что тот , кто убил этих людей , также убил харта .
да , бэнвилл прячет у себя жену юсефа аттара .
и что ты думаешь ?
- я сцеживаю , ты ведешь !
ох , ты взяла маковые ?
мне нужно побыть одной , уходи .
две головы лучше , чем одна .
они могут быть очень грубыми !
а кто так делает ?
на самом деле , это серьезный тест , для этих машин , дрэг - рэйсинг в такую жару .
не могу сказать .
поэтому , джейн сжалилась , и помогла вытащить тебя .
у меня большая ... голова .
я пристрастен .
заключенная мерфи .
но если это сработает - мы спасены .
как ей удалось нас найти ?
нужно , чтобы ты прямо сейчас приехала .
по сравнению с англией , америка - прыщавый подросток .
его зовут райан .
хотя не то , чтобы я знаю , что должен сделать .
вот откуда на нем взялась кровь .
я просто думаю , что ты должна знать .
не могу ее постирать , потому что твой отец сломал стиральную машинку .
именно так .
я теперь по - настоящему жду дня благодарения .
отпусти .
не помню , сделала ли я это раньше .
похоже , это счастливый день .
-
может быть моя жизнь не включает ребенка .
хорошо , каков протокол ?
я буду отвечать только так .
что разглядывать птичьи какашки можно только в маске ?
вся моя карьера строилась на его рекомендациях .
а , это наш сосед , питер гриффин .
один из моих людей пострадал .
джо макмиллан умеет обниматься ?
или , возможно , он предал тебя .
путь к к ' ун - л ' уну открыт .
да , он мой отец .
ты не знаешь их , как я .
я сделаю из твоей шкуры ботинки , а из остального - карри .
что ты делаешь ?
голос абеля норта весьма характерный .
что ты сказал ?
я везде посмотрела .
вы перевозите их из мексики ?
сонни решил отомстить за отца .
что ты тут до сих пор делаешь ?
дитя апокалипсиса .
младший ?
ты должен задержать хьюго стрэйнджа .
свидетели , все как один , слышали выстрел , но никто не видел стрелявшего .
комната , в которой нас держали .
о , это круто .
никакой водки в мартини .
говорю тебе , эрин , дело - верняк .
поверить не могу , что ее нет .
сторона обвинения права ...
а что теперь ?
спенсер , говорю тебе как один бывший пациент рэдли другому :
♪ не знаю , как это произошло ♪
просто ...
и если ты хочешь доказать мне , что ты не плохой парень , тогда помоги мне найти настоящего .
хей !
значит , вас не интересует мистер деллингер ?
а ты ?
довольно .
она даже не дождалась чтобы поздороваться с маркусом .
но , если ты ищешь злобную и поверхностную девчонку ,
на работе ?
и позвони мне сразу же , как найдешь джейсона .
что ?
я поставил интересы города превыше собственных .
вы также самая успешная .
летучий отряд .
a priceless gift .
если они заметят пришвартованный здесь фрегат , мне тоже не поздоровится .
все прекратилось , как только смогли взломать код .
это просто обвинение .
там намного безопаснее .
а ты весьма заинтересован .
это дало субъекту выбор жертв , которые потеряли бдительность .
маленький секрет , уэйд .
фото и видео в соцсетях ...
иди сюда , я хочу тебя кое с кем познакомить .
вы сотрудник суда и давали присягу .
что будет , если его люди начнут его искать ?
ты под пристальным вниманием .
твое плечо .
что у вас с лицом ?
я удержу своего мужчину , доктор саша .
i ' m not ratting anyone out in my crew .
время еще разок посверкать сиськами .
эту проблему мы решим .
не так давно
julisan melunaweh washaset .
прошлой ночью произошел инцидент у одного из въездов в город .
агенты эллиотт и сэвидж .
вы были правы насчет растений .
его работы наделали много шума .
вы обе , должно быть , часто помогаете друг другу ... двое родителей - одиночек .
это я тебе за это плачу .
да .
ну , вы были правы до сих пор .
я не иду с тобой .
я сделаю это .
иногда ей это нравилось .
итак , похоже , что воры провели здесь не более двух минут .
с каких пор нью - йоркские банкиры обладают доступом к секретной информации ?
но если увижу , то направлю ее к тебе .
на самом деле , вы сделаете именно то , что я скажу
ты что - нибудь рассказал им о " лисьем хвосте " ?
по - моему , я ее потеряла .
у килпатрика есть осведомитель , здесь , в вашингтоне .
у него непрерывная боль , усталость .
так , чарльз , я знаю , что ты с ума сходишь и думаешь , что никогда не сможешь быть отцом , но не волнуйся .
мне так жаль , лиз .
она разборчива в разговорах с незнакомцами .
но после такого долгого ожидания , мы , скорее всего , не сможем использовать его .
я провел кучу исследований и набросал несколько тезисов для вашей речи на кубе .
я хочу предложить тебе кое - что .
судя по его утренней речи , им ничего не придется делать .
я думал об этом последние 20 лет .
- чтобы успеть подготовиться .
административное слушание в прошлом году , тебе пришлось сделать так , чтобы дело осталось в департаменте .
вообще - то , дак , я тут виртуально в филли , пытаюсь накопать еще подозрительных контрабандистов .
♪ and i want you
но ты уже совершил .
мой ... первый раз .
по - моему , это вовсе не так .
перестань беспокоиться , что ты разочаруешь маму .
точно , но джинн вынужден скитаться по земле , пока новый хозяин не потрет лампу .
и как мне это сделать ?
ага , я не буду носить никакую косметику .
я пробыл здесь всю ночь .
- что случилось с твоей задницей ?
тогда не надо , придурок .
элизабет , в отличие от большинства других людей вы любопытны .
боже мой , она гримм !
что это ?
в этом залог успеха продажи .
особый случай .
и там не слишком пусто .
ой , извините , я просто ... думала , что узнала ваш заказ .
только это не так .
настанут темные времена .
но эти воспоминания где - то существуют .
у него , блядь , четверо детей и хуева туча бывших телок .
я хочу , чтобы ты признался в одной вещи , которую ты боишься сам себе признать .
и если бы моя мать знала что вы за человек , она бы и подавно не стала вас слушать .
ты права .
верно , значит , карло звонит своей бывшей девушке со спорными моральными принципами .
ну что ж вампиры , пришельцы , даже оборотни , я все понимаю .
отправь паразита в ад , и я освобожу девочку .
что это за порошок ?
ты ... запер моих людей , нападаешь на них ?
это больше не моя работа .
ты , наверно , только ветхий завет прочитал .
нет .
тот подарок , который он сделал мне , куда более ценный .
нет , не давай ей трубку , у меня осталась только пара минут .
представьте себе флот квинджетов , запускаемых отсюда .
не то что бы я ботан .
ладно , давайте подпишу отказ от претензий .
скажи нам , би , мы все сделаем .
в постели , которую они делили , был найден меч .
вперед .
мы оба не хотим ставить ее в такое положение .
там у меня вторая команда .
ничего такого , просто ужин , беседы , танцы .
брайс , не оставишь нас ?
каждый божий день .
мы оплатим тебе билет назад .
когда исповедался вам ?
итак , пожалуйста , не паникуйте .
салли 18 , так что нет никакого юридического вопроса .
я сейчас уберу .
- что бы вы сделали с человеком , который преступает закон , который вы поклялись защищать ?
я пришла поддержать эннализ .
только флэша .
ты уже 20 лет ждешь смерти , ал .
но ... хорошо .
я не хотела , чтобы она ушла , но нам показалось , что для меня так безопаснее .
что , если сделать то , что просит сэндс ?
ты не изменилась .
мои родители познакомились на работе .
мне жаль .
мы с ним не пара .
нет , правда , неужели сухой закон способен запретить человеку пить ?
мы были сокамерниками 3 месяца , генри .
настоящая история в том , что днем ранее
хорошо , на английском или на любом другом языке ,
они отдали нас на ремонт
" это я , руперт мердок и сексуальнейший бен ладен , в одном лице . "
мы тратим свои жизни на то , чтобы научить их быть сильными , независимымии .
они мучали друг друга , заводя любовные отношения с близкими для них людьми .
честно говоря , сейчас вы наш герой .
например , кто продал тебе наркотики ?
не тебе пришлось доставать новейший беспилотник у ввс .
значит , наверняка готова услужить !
но дело в том , что винсент всегда мог найти подход к отцу .
и ты все еще используешь настоящее время .
я не опоздал ?
мы должны надеть это кольцо на колтона .
мы можем и в участке поговорить , если хотите .
два часа назад мы перехватили это аудио с засекреченного российского канала .
- обниматься !
так , ник , нужно , чтоб ты успокоился .
он позаботится о себе .
♪ чтобы транс - тихоокеанские ♪
ты ведь даже не удивилась ?
а это наш сын , гани .
утечки извне не было ?
таким ты меня считаешь ?
что ж , матери и дочери , это ... тяжело .
была .
это ощущается , ощущается настолько окончательным .
слушайте , учитель , если вы не способны контролировать свой класс , это не наша проблема ...
ты тоже этого хочешь ?
с ней могло случиться , что угодно .
я в порядке .
дорога , это очень красиво .
не , я в норме , спасибо .
уже поздно .
не накручивай себя , сначала сделай тест на беременность .
и мы проверили твой пистолет .
дай мне минуту .
мой парень .
нет .
ничего не могу поделать .
я постаралась докопаться до сути и поняла , что джин и минь ха тоже причастны .
в остальных кабинках были ручки ?
твой конкурент .
эти подозрения не были подтверждены .
так чем я могу вам помочь ?
то обстоятельство , что кольцо больше не находится у меня дома , позволило мне спать как младенцу прошлой ночью , ясно ?
вообще - то , думаю , историю должен представить дэнни .
я полностью понимаю , что ты говорила сегодня ...
я и не думаю об этом .
мы думали , он просто принял дела - с кем ему было бороться ?
люди напуганы .
это ферн , наша повитуха .
я ничего не знаю о твоей матери ...
соедини меня с ней .
мы уже обсуждали это .
те люди , которые способны рисковать своими жизнями чтобы мы могли спокойно идти ночью по улицам .
зачем отдавать контроль , если только это делает тебя счастливой ?
да , я хочу извиниться , но я прав .
к сожалению , нет .
- полмиллиграмма дилаудида .
мне нравится : " что будет показателем успеха " ?
я не хотел этого .
это официально .
твоей маме стало хуже , кон .
понимаешь ?
да , да , да !
ты не потрудишься объяснить , что я здесь делаю ?
папа ничего не знает о смерти уолтера .
я говорю , где она ?
вот как субъект , узнал кто он такой .
я рассказал принцу ариону все .
он хочет , чтобы мы стали лучше .
я знаю .
- да ?
о , нет .
нет .
он ошибался .
от тела избавились .
бог ты мой .
по ту сторону аттракциона , да .
- приготовились !
вот она стартует от своего дома .
рей меня надул .
и я буду помнить тебя .
мы не видели у нее крыльев .
вобщем , у меня как - то так .
уверена .
майк !
или они просто нашли удобное место для хранения и сбыта наркотиков
- спасибо , сэр .
я здесь , чтобы проинформировать вас о том , что я сексуальный преступник
прости .
неофициальную программу ?
она могла разоблачить вас как двоеженца .
а сам - то , младший ?
я ...
они изолировали часть города площадью в 4 мили .
спасибо , эймон .
( пищит компьютер )
надеюсь , они у вас .
" модесто моторс " .
боюсь , что нет .
влияет на пациентов , на люка и на меня .
либо вы говорите , что случилось с диджей кано , или я вас всех арестую .
знаешь , если бы у тебя были проблемы , он бы примчался к тебе через минуту .
что - то мне подсказывает , что это не так просто .
меня зовут ?
потому что фамилия вашей клиентки рэйган ?
значит , это был замысел артемиды отомстить своему брату .
фло , мне нужна помощь .
пожалуйста , мой отец был всем , что я имел !
кольцо .
не моего .
ладно , пройдусь по жертвам угона .
обещаешь ?
рэйган , он что - то скрывает .
поднимайся .
если он держал пистолет вот так , и выстрелил в себя , это бы объяснило остатки пороха на обоих рукавах , верно ?
в суде важнее всего фотографии .
- нет .
я только что разговаривала с полицией чикаго .
что привело вас к нам ?
эфирное ядро станет источником силы , которая притягивает схожие вещи .
это то , что произошло во флинте , когда там обнаружили свинец в воде .
вилли , вилли , сосредоточься на моем голосе .
ну я ...
вы прекрасно справлялись со всем до сих пор .
один за другим .
но ... я пытаюсь стать лучше .
- не трогай меня !
никогда .
вчера я получила два разных судебных иска , и во обоих сказано , что у меня не оплачены счета по кредиткам , которых у меня нет .
прости , брат , меня тошнит .
но вопрос , который беспокоит меня : что внушает папа пий xiii ?
идем .
я словно хорошая чума .
они прячутся в интернет - подполье .
я позволила этому подобраться к себе .
я слышал , что вы человек чести .
если мы умрем .
не будь как я .
та бомба в твоем доме предназначалась тебе .
я мог бы прокопать эту глину быстрее , чем любой бур .
его охраняют круглые сутки .
я на месте , где они напали на женщину на велосипеде .
может , он заразный , да и халяву все любят .
нет , конечно нет .
если бы все было так легко , мы бы уже давно выиграли .
согласно национальному акту о трансплантации органов , считается .
я не потерял тебя .
это трудно .
это ее пропавшее пальто .
это сложно .
они придут за мной , но и я приду за ними .
- прекрати .
прошу меня простить за подобное вторжение без предупреждения .
все это выглядит не очень хорошо .
там могут произойти любые зверства .
ева , расскажи мне , что я могу для тебя сделать ?
болен он был или нет , мне плевать .
и это не ты .
так же убили и парня из картеля .
кэтрин .
и что его внучка делала в сумке ?
ну , со мной ты тоже можешь поговорить .
и вот еще что .
нет , но он не признается .
о , на самом деле , не он заголовок .
она мне нравилась .
избегая нарко - тоннелей , конечно .
мы помогаем людям , которые не должны там быть , выбраться , лекс .
здесь кое - кто с пушкой .
я посмотрел , в тот вечер арсенал - челси показывали в записи .
он до сих пор рассказывает эту историю о той ночной высадке в куала - лумпур .
нет , это моя помощница .
- об этом уже позаботились .
сам брось !
я должен быть на свадьбе лучшего друга .
да , мечты сбываются , пап ...
да , но кому какое дело ?
- пришел к своей девушке .
смурфшторм , полегче .
почему ак - 47 мы предпочитаем ак - 103 ?
моя нога была сломана .
но они не заслуживают наших голосов автоматически .
я провел последние несколько часов шерстя центр , в поисках места с двумя такими билбордами с нужной стороны .
если это была игра , то очень убедительная .
о , правда ?
я просто хочу , чтобы он оставил меня в покое .
мистер риз и мисс шоу в опасности ?
в любом случае , мы готовы идти .
видишь ли , я искусный лжец , а это значит , что я могу сказать , когда мне кто - то врет .
- перепроверь подпеченочное .
пророк оставил нам правила .
макс , разве играть в доктора в больнице немного странно ?
они приземлились в шанхае около часа назад .
я бы голосовал за вас .
если мы будем расспрашивать о вашем предсмертном опыте .
зачем мне покидать это воспоминание ?
затем он пригрозил заминировать несколько самолетов люфтганзы .
разве не так поймали парня , убившего линкольна ?
минимальные жертвы , максимальный удар по их возможностям .
воу .
пожалуй , не стоит больше спрашивать .
от кого , приятель ?
много .
пытался увидеть тебя .
даже такие сообщества , как кента , что стремились использовать ее во благо , были вынуждены скрывать себя .
некоторые из них борются с преступностью .
я не знаю , что бы я без тебя делал .
видел , что вы ждете меня .
но это не то , чего вы хотите .
иди , следи за дверью , я все улажу .
он пишет ничего , кроме хитов .
слушай , я знаю , ты любишь побеждать , эбби , но действовать у меня за спиной , подрывая мой авторитет ?
он очень доверчив , так же , как его отец .
у нее то точно будут наличные .
зачем мне это ?
я хочу могавк с бритыми висками .
зачем разделять нас ?
в отдельных областях , все гораздо сложнее .
но если так подумать , ты тоже .
тебя должны были поймать с ней в грузовике райана .
это не в мексике .
родом из льюишема , великобритания .
обновляет интерфейс " анджелатрона " .
почему мы должны дать вам безопасный проход ?
к лорду фалмуту ?
со временем перестают делать и то , и другое .
считаете , я убил его .
- а можно потом поговорить ?
он мог бы уменьшить поток гадостей , идущих из твоего рта .
я восхищаюсь твоим упорством .
в тебе нет драйва .
да , наш милосердный господь ...
вы установили камеры , переживали из - за того , как это выглядит со стороны , вывели своего черного друга , врубили коммодорс .
нет , спасибо .
хочешь обсудить это ?
я его министр иностранных дел .
у местных врачей полно вопросов насчет его физиологии .
у него не было возможности собрать такие данные .
она тебя отвлекает .
но вы пошли в суд .
- может .
этот меч убьет тебя .
ну , я уважаю законы клана .
парень не вылезал из дома минимум 5 дней .
вы убили своего мужа , миссис грант .
к сожалению , в отличие от хироды , у меня нет его имени ... кем он стал , когда приехал сюда .
он хорошо его рассмотрел ?
я проехался на автобусе , поезде , трех машинах и вертолете .
я всего лишь хочу , чтобы он нашел свое место в этом мире .
в смысле , это было бы прекрасно .
расскажите о рэймонде реддингтоне .
мэм , держите .
он помогал их создавать ?
- о чем это ты говоришь ?
коробочка для днк .
то , что вы называете рассудком , это просто тюрьма в вашем сознании .
прямо сейчас .
или это было просто везение ?
уничтожьте снимок .
ты в безопасности .
я получил , мама !
что это , типа объединяющий - мать - и - сына эксперимент ?
и я горжусь , что ты тоже радуешься .
я этого не забуду .
дело не просто в выживании родства .
мы не пойдем без эммы и крюка .
спасибо за экскурсию .
я могу тебя жалеть .
да , кстати ...
там было либо это
у меня память заканчивается .
лукас , у тебя нет выбора .
где она черт возьми ?
а теперь я нервничаю .
со школьником ?
- он говорил без иронии .
я знаю тебя с детства , и знаю , в тебе есть величие .
и ноэль кан все еще может быть а. д.
чарли ?
просто читай их .
я не понял .
ты ошибаешься .
прости !
куда бы он не направился , иди в другую сторону .
- любимый фильм ужасов ?
ничего .
зыбучий песок в том числе .
потому что ты напоминаешь мне о моем провале .
я еще не закончила !
генерал - майор , вы арестованы !
а ну поднимайтесь с настила , недоумки , пока я не оставил вас там навсегда !
они не разрешали играть .
плохие парни приближаются .
вы даже не представляете .
но этому же парню платят , да ?
всего лишь издержки работы .
клянусь священным соглашением братства .
ты где ?
спрашивала лики , могу ли называть его " папа " .
он умеет обращаться со словами .
папа , клянусь , если что - то случится с одним их них ...
мы дали вам удивительный автомобиль .
и , как я понимаю , сменой самолета .
нет , пока это всего лишь разведывательная операция .
посейдон дал ясно это понять .
так и что мы будем с этим делать ?
насколько мы знаем , у нее уже есть отец .
ускорить .
я просто хотел удивить тебя .
ты не стреляла , потому что думала , что знаешь , кто именно должен быть там пройти .
вам лишь нужно знать , что это секретно .
вот почему , когда я вас увидел , мне показалось , что это была болезнь исчезающих костей .
его откупили .
просто закончить это , человек .
может быть .
у тебя кровь идет .
а это уже что - то .
нам нужен мир , чтобы развивать нашу экономику и помочь нашему народу .
есть контакт с брэкстоном .
нет , потому что я тебе не позволю .
чего - то хочет .
не токсины в еде .
я знаю только то , что он сильно изменился .
- я могу провести нас туда .
я больше по углю .
они будут утверждать , что он мошенник и бандит .
нет , нет у нас персонажей .
нам нужна скрытность .
и если ты хочешь отдать жизнь за бессовестных мошенников , твое дело .
держись подальше от нас .
тормози !
пусть у всех проверят пропуска .
для вас это " детектив " .
мне показалось , что я что - то заметил на своем заднем дворе .
нет , не здесь .
это сделано на заказ .
молюсь , чтобы этого не случилось , но до тех пор , я должен попросить тебя помалкивать .
мы ищем агента обн ричардс .
да , пожалуйста ...
свидетель , который видел его , в точности описал напавшего .
если ты перестанешь по ней страдать .
здесь только дагда мор плетет интриги .
я знаю , что мне еще многое нужно сделать и я это делаю .
сожалею .
можешь проверить оливера ?
это словно строить крошечную совершенную жизнь .
думаю ... кто мог такое сделать ?
твои умные очки .
это форт - мид .
так вы говорите ...
да .
ваше высочество !
ладно .
и каким делом вы занимались , босс ?
конечно , вы сделали .
и ?
ты сказал , что это было похоже на лагерь секты ?
мне нужно было выяснить , зачем он вернулся , чего он хотел .
ты должен включить это в речь на коронацию .
что скажете о третьей мировой ?
- вам нужно поговорить с его женой .
джемма ... мы уже создали программу , чтобы определить , где портал откроется на мевес .
как и я .
да , довольно мало .
доктор , пожалуйста .
я чувствую , как будто все мое тело пытается выбраться .
вот операция , использующая тактику подавления , названа лимпет .
и мы думаем , что это даниэль бадд активировал боеголовку ?
технически , их только забрали через дыру в пространстве , которая появилась внезапно ... пока они болтали .
пока нет никаких подробностей , но мы будем держать вас в курсе последних новостей .
ну , мне говорили , что она проповедовала восстания в прошлом .
- прочь от меня !
когда он стал главным , тут стало как дома .
где мой чертов телефон ?
черный шланг .
все это видно на записи .
- записываешь ?
воровство у приемных детей .
это было так глупо .
знаешь , ты был прав .
вот так .
я лишь передал , что я нашел , теперь вы должны все уладить с большим боссом .
вы врете , родни .
- он помнит что - нибудь ?
что ж , заходите .
мы обмениваемся рецептами .
если придешь завтра в обед , я сообщу тебе результаты анализов .
все ... все в порядке , милева ?
это судный день .
они хотели , что бы я чудесным образом разрешил ситуацию .
с кем ?
это был наполовину мультфильм .
держись подальше от этого .
зелотом кецилием .
но наконец - то поняла , что ты был настоящим ... засранцем .
да , мэм .
мне кажется , я пьян
нет !
это вошло ему под глаз когда он падал .
вот такая вот выдалась неделя на работе после возвращения .
я знала , что ты в конце концов сорвешься .
это так он меня защищал , когда хотел воткнуть шприц ?
их даже еще в списке нет .
а вы отдайте ему это , пожалуйста .
- ты пойдешь наверх ?
брось это .
закончили наводить справки на тех солдат , мисс джонс ?
предупредил , чтобы я не вмешивался .
но не с тобой .
на концерте до вас дошли слухи о его неверности ?
и я снова не понимаю , что вы имеете в виду .
потому что это именно так и выглядит .
и это огромная ответственность .
билли их похитил , а они сшили куски вместе .
потому что мы тренируем вас не для того , чтобы вы стали героями .
не знаете , она с кем - то встречалась ?
он рассказывает , как планировал свою смерть годами .
она всю себя отдала этому концерту .
хорошо .
нет , стой .
рак прошел .
итак , это момент прямо перед тем , как джейнс врезался в вашу жертву на лестнице .
хулио , что насчет телефона доктора хенсона ?
не присоединишься ?
у вас есть младшая сестра , ее зовут кейтлин , и она очень по вам скучает .
сырье , большегрузное оборудование .
пери вестмор в ее доме на беверли хиллз .
интересный поворот .
да , это немного чересчур , но мне нравится ходить по краю .
больше недели назад .
мы сегодня в травме ?
ты упал и тот человек ушел ?
- осторожно , кейт !
а затем ты решил снова взломать банк , чтобы возместить людям потери , и это привело к еще одной жертве нападения .
она ничего не сказала , это видно по ее поведению .
ты знаешь , где находится это озеро ?
благодаря вам я обрел веру .
мартун забыл все , что я для него сделал , а мой дядя лижет ему задницу .
очень приятно познакомиться с тобой .
запишите , пожалуйста .
что побудило сделать это ?
да .
нет .
возможно , вы хотите пойти туда со мной ?
и пока вы здесь , можете подумать почему солгали мне .
есть , сэр
что там в нантакете ?
но , очевидно , картер не сказал вам точное время , и вы оказались там во время убийства .
у нас есть время до полудня .
они никогда не позволяли мне говорить , а я хочу ... говорить .
у повелителей времени есть большой компьютер , созданный призраками , ... в склепе , охраняемом другими призраками .
давно она здесь живет ?
ну , у нас только это .
важнее то , что он потенциальная угроза , с которым агент робертс вчера встречался .
ты же не думал , что избавишься от меня так легко ?
началось !
какие новости по поиску на дамбе ?
как я уже говорил ,
ты знаешь фильм " испанский призрак " ?
блин , наконец .
ты помнишь , что получилось в тот раз , когда мы первый раз были вместе ?
он пострадал достаточно от вашей заботы , а теперь вы все исправите , если признаетесь в том , как вы изнасиловали мальчика ...
или 3000 ?
и ради этого мы проделали такой путь ?
расскажем все секреты , которые вы должны знать .
родинки нет .
ты совсем обдолбанный ...
джордж уорлегган , человек из народа .
расскажи , что помнишь .
принес тебе одежду и кое - какие вещи .
это тебе понравится .
да .
мои грезы произвели на свет чудовище .
" сам решу , как к этому относиться " ?
что , черт возьми , здесь происходит ?
о чем ?
боже , помоги нам .
он бросил тебя .
только не с его проблемами с доверием .
должно быть он уже алкогольный .
это из - за барни .
эй , мы только что получили отчет .
ты знаешь , что я могу тебя слышать , да ?
ладно .
- не передергивай .
я не думаю , что он когда - либо в жизни пробовал наркотики .
я не поэтому спросил .
она просто пытается все исправить .
переложить на меня вину за убийство , которое я действительно совершил .
у тебя все еще есть фильм .
хватит уже про платье , в самом деле .
да , ты прав .
допустим , отец нанял кого - то для поджога здания .
мы знаем , что вы солгали нам недавно , мистер лернер .
спас всех нас .
разве это не странно ?
тебе не нужно об этом волноваться .
кристиан хольт , коммуна баллеруп .
окей , люси и я возьмем лабораторию .
96 - й участок .
как насчет следующей субботы ?
два умеренных по силе удара в висок , будто убийца был слабоват .
может , тебе стоить подождать снаружи на коне .
я получил пошаговую инструкцию о том , что рисовать и куда отправить .
ты всегда можешь сходить к антонио .
что скажешь ?
пол передумал .
это должно выглядеть как твоя идея , не моя .
спасибо за беседу , преподобный .
в самом что ни на есть буме .
нам не в чем вас упрекнуть .
он имеет ввиду : мы сделаем тебя хорошей .
вы согласитесь дать показания ?
таз ...
я не хотел больше жить за счет вивиан .
я ревную к джиму гордону ?
читай , что нашел .
вы знали , что " модесто " заплатят миллионы , чтобы получить манекен назад .
алу и соса в последний раз играли за кабс в 2004 .
они все сели в седло по своей воле и наслаждались поездкой , пока она не закончилась .
слушай , гектор .
я принимаю этот жест милосердия , благодарю .
переходя от человека к человеку , оставляя только невообразимый след разрушения на своем пути .
мы - власть .
- не интрижку .
джон и его невеста - супермодель .
я тоже .
чего надо , айда ?
мария уолтерс .
уилсон , убирайся !
на весь оклад ?
спасибо , мне просто воды .
кэти и я воспитал двоих детей , прежде чем коди .
король , это снова я .
я уже еду к вам .
я пытаюсь придти в себя
поверь мне , я хотела чтобы ты был рядом .
принадлежит федеральному бюро расследований .
ханна как раз собиралась открыть еще больше подарков .
я согласен с вами по расовым вопросам .
они сообщат нам всего две вещи :
полет из сан - франциско занял шесть часов .
все это из - за мести ?
отношения между президентом и премьер - министром уже сильно напряжены из - за растущей инопланетной угрозы .
черт .
- я ничего не могу ...
пятеро в одной машине .
ладно , давай окружим его , может , удастся отобрать оружие и телефон .
тебе понадобится одежда того времени .
в зависимости от того , кого он привел , их истории могут вызвать хаос .
итак ... ты говорила , что никого здесь не знаешь .
где элисон ?
в этом вся и фишка , подходящая девушка ,
и тебе доброе утро .
если зарин такой молниеносный и смертельный , как кто - то мог выпустить его без вреда для себя ?
у тебя номер или что ?
дай мне адрес
и если я права , сделай это .
слишком темно .
как , черт возьми , я позволила этому случиться ?
- я знаю , что ты делаешь .
♪ я чувствовал , что могу летать , ♪
- никто не нашел лану ?
я помогу тебе .
и , не моргнув и глазом , выстрелил в меня .
меня зовут беатрис , но все зовут меня трикси .
вы находитесь в здравом уме , кроткий , добрый человек .
я сказал тебе , это ничего не значило .
да пошел он !
эй , мне нужно , чтобы ты здесь quarterbacking нас на порт связи .
ее обвинят , даже если она желала добра .
угроза была реальна .
я хочу , чтобы от него было максимум пользы .
♪ свободу питеру гриффину ♪
я очень жалею , что тебя не было здесь , когда я начинал бизнес .
молодой человек на этой фотографии , например ,
нам нужно , чтобы вы проехали с нами в участок и ответили на пару вопросов .
донни был не в поряке .
точно , ты все помнишь .
нет такого исхода в котором и ты , и шейла живы .
в предвкушении ?
все окна всегда должны быть открыты .
вы согласны ?
- не переживай обо мне сестра .
у нас проблема ?
мне тоже придется за это заплатить .
но у тебя есть теория .
мне не обязательно было это знать .
есть правила , дэнни .
на это у меня нет ответа .
и сейчас обычно наступает момент , когда хэнк говорит мне с чем мы имеем дело и как это поймать .
я , джеймс икенс ,
да , но сколько людей за это время пострадает ?
только не мажь мне этим голову .
да , снова дежа вю .
в итоге , я провалилась так же эпично , как и добилась успеха .
это не мешало вам служить самому себе .
таков путь мира .
вы соврали мне .
что беспокоит тебя , милая бренда ?
тогда кто сзади нас ?
и видишь ли , я умею считать , сид .
и поторопись , иначе надежда на мое спасение будет обречена .
я лучше буду страдать чем видеть боль на лице тех о ком я забочусь .
держись .
мне запрещено говорить .
но только не склеп !
а знаешь , что ?
для чака это личное дело .
он наша неизвестная переменная .
на этот раз ты герой .
слушай , мне пора , джей .
мы закрыты .
крис , проверь список ожидания .
эй , ты , мастер кунг - фу , идешь ?
пытался похудеть , найти работу , родители могли бы хвастаться перед своими друзьями .
я наблюдал за тем , как твои мамы усыновляли кэлли и джуда , и близнецов , и ...
- что - что ?
they ' re nothing but rocks and bird shit and ...
вы отпустили ему грехи .
почему она слон ?
я нашел кое - что получше .
он попросил меня попить .
ну , я рад , что у тебя получилось прийти .
обещаю .
нам нужен флоррик !
крису уже почти 64 .
предупреди меня , когда в следующий раз собираешься сделать это .
энни сантори .
- не беспокойся .
ты когда - либо была моей мамой ?
они сказали , это были азиатские голоса , уолт , по направлению от орла войны .
- вот , держите .
там все иначе .
убийство и незаконный оборот наркотиков .
у меня будет другое лицо ...
что ж , он сейчас в лучшем месте .
я видела все , что произошло , сэр .
погоди , я не говорил , что меня подстрелили ?
что ты знаешь о бандах , отис ?
тогда я в деле .
когда ?
он здесь .
может кит завидовал .
мы вместе пройдем все стадии развития
теперь мы квиты .
шарлин , не говори нет лжи .
человек , который убил гаррисона бойда , жил в здании , которым вы владеете .
они до сих пор вместе .
да , замечательно
- разделяем и властвуем .
это работа для дурака .
вы с мистером коулом почти закончили ?
ты его потеряла .
вряд ли вы меня одобряете .
знаешь , что интересно ?
тогда вы знаете , что я не могу .
she might ' ve just broken this case with a wi - fi sign .
- это не угроза .
малолетний преступник , живший в отеле .
между нами нет секретов .
ромэн , ты помнишь , что у этой женщины траур после бывшего мужа с психозом .
жаль , что он пока ни одного не запросил , это была бы та еще сенсация .
правда ?
- привет , дружочек .
пока , ребятки !
и как поймать этих хищников ?
он прав .
попытайтесь хотя бы ?
мне почти 21 .
они узнают , что ориентировка ложная , и будут искать того , кто ее разместил .
и , наконец , нам нужен кто - то , кто будет записывать время на завтрашнем забеге северных оленей .
привет , старик .
я не намекаю
если он будет вести дела со мной , он будет процветать .
немного ?
все выжившие люди должны держаться вместе если хотят убить гавриила .
лиса .
меня уволили .
мэнди говорит , она считает , что я это сделал .
поверить не могу , что провел ночь в тюрьме .
эта команда для тебя почти семья .
вы одна ?
я позволил бы ему взять все , что он хотел , только бы он убрался .
но пока этот день не наступил .
постой , мы должны были им воспользоваться ?
да захлебнись ты , синклер .
- осгуд !
я вас уничтожу .
у настоящих религий нет уровней .
не такое уж и плохое рождество .
слишком доверчив .
где она ?
за одни исключением .
[ выстрелы , звон стекла ]
нашим офицерам платят за то , что смотрят в лицо опасности , а не поворачиваются к ней спиной .
знаю , ты закрываешь глаза , когда дело касается нефтяных компаний , джим .
вот так сразу , без прелюдий ?
лорелай , может , ты все - таки обратишь хоть немножечко внимания .
я не пью , у меня никогда нет .
скорбит по своей дурацкой шляпе ?
попроси защитить твое имя в этой ситуации , сошлись на свою преданность .
ему нравится быть боссом .
это ты , молодой кэп ?
ты вернулась ко мне .
если бы я что - нибудь знал , я бы вам сказал .
- ... иностранными журналистами ...
видишь ли , я знаю , что ты лжешь .
а наш рик самый дохуя риковый .
мужчина ( вдалеке ) :
к твоему сведению , я сделал все это только потому , что ты сотворил с моей жизнью ,
мне нечего рассказывать .
он просто в теле психопата .
новоиспеченные мамы иногда приходят ко мне для послеродового ухода .
тогда это просто следование традиции .
что думаешь , уолт ?
и они будут знать , что ты даешь .
если хочешь
перспективы не очень .
go out and do it . "
разве что в невозможном месте .
- компания посылает за ней машину .
вам больше не придется о них беспокоиться .
единственная угроза вашей семье , которую я вижу , это вы .
они все еще у вас ?
мы абсолютно уверены , их использовали в качестве " наживки " , чтобы поймать свежую добычу .
я побежал .
они не работают .
люцифер проецирует свои проблемы на расследование .
все эти люди .
думаешь , я этого не знаю ?
будь вы республиканцем , кем бы вы были ?
ладно , хорошо .
ты сука чемпион .
ты и вправду словно малое дитя , верно ?
звони издателю , папа .
я просмотрела счета всех служащих , у которых был доступ к складу вещдоков .
они не могут делать то , что им вздумается .
вам всем придется потрудиться .
речь о безопасности нашего сына .
кто это сделал ?
черт , тебе даже не надо знать об этом .
они должны уйти .
думаю , один из них и убил твоего отца .
дженнифер !
но это не значит , что мы его убрали .
из - за этого стоит принять вызов .
- да , какой вред это может принести ?
♪ погоня только началась , ♪
там было много членов круга которые пытались отомстить за валентина .
не знаю , что может быть важнее .
кто - то вынуждает тебя делать все эти вещи .
после чего с шерлока сняли все обвинения в преступном нападении на оскара ранкина .
но теперь я свободен .
тот парень умер два года назад с пенни
думаю , что значок и пушка сделали из тебя параноика , элли .
ариэль я лучше умру .
- и с этого момента это закончится .
вообще - то я сам вызвался .
а я летающая кукла из маппет шоу .
мы так близки к тому , чтобы получить неопровержимые доказательства .
как ваши дела , парни ?
и у семьи твоего дедушки были деньги .
ты явно намерен что - то сделать с красновым .
многие из вас знают , что этот участок - место для опробования новой модели полицейской работы .
играй не только своими картами .
медведи веселые .
это звучит не хорошо .
в меня стреляют !
мы учитываем каждый цент .
лиза хасслер ?
спасибо , паттон .
именно так .
пожалуйста , попробуйте сами .
тебе что с этого ?
честное слово !
представляете , как многому он научился , как много он знает .
и если мать знает , где мы живем , возможно , и убийца тоже .
свидание ?
у меня не было мотива убивать тони аллена .
так прекрати этот пиздец .
твоя готовность к выбору даже двух предметов подсказывает , что наш доктор что - то нарыла .
не знаю , что я делаю .
мы всегда будем рядом .
нет .
у меня тогда были трудные времена .
не то чтоб тебя это волновало .
сначала он мне указывает , на ком мне жениться , а потом он решает мне подсказать , как мне быть с собственной дочерью !
ешь .
- да нет , вень , пойми , просто ...
по крайней мере , я смогу сбежать .
она не сказала своего имени , сообщив лишь , что вы с сестрой ссорились .
итай ?
ей всего шесть лет .
и вот все , что тебе нужно .
если вирус доберется туда ...
вы помните его имя ?
но не о таком обучении я мечтал .
никому не говори , а особенно своему кузену ричи .
ага , а когда мы отпилим веточку , а она возьмет и превратится в палец , кто тогда будет вопить от страха ?
это , своего рода , абсолютный минимум .
брэд сбежал .
умоляю , скажи , что жулик из него лучше , чем пикапер .
было бы полезно запрятать оружие где - то там .
все негодяи в мире когда - то были мальчишками .
это был его дом .
я наслаждаюсь иронией того ...
он знает , что я уже близко .
я увидел только библиотечную книжку , которую просрочил .
пока что она еще не лидер свободного мира .
никакого почтения ?
я поняла .
мы не переставали друг друга любить .
она увидела дэрила здесь , в каком он состоянии .
простить за что ?
и человек , который сейчас управляет сиэтлом , превращает детей в зомби и шантажирует их родителей .
вилла , нет !
по телефону больше уже никто не разговаривает .
разве у вас не назначена встреча в обед ?
я познакомилась с молодым человеком на совете предпринимателей .
благодаря софту скаченному с " faviau " ( фавью ) .
мой интеллектуальный подход просто не подошел глории и , очевидно , не подошел и лили .
классно .
майор иван масгрейв .
я не хочу думать об этом , не сейчас .
по - моему , он умный , одинокий человек , который разваливается на части и проводит дни наблюдая за другими .
я просто хочу что б она вспомнила , кто любит ее больше всех .
хорошо .
♪ я хотел бы , чтобы ты любила меня ♪
морин , нет протокола , который разрешил бы тебе просмотреть собственных пациентов , чтобы определить , кто из них не подозреваемый .
однажды ночью он увидел , как рим со шланга смывает кровь со своих рук , и вызвал полицейских , сдавая его , так и остановили лукаса рима .
но мой счет в банке говорит : " бери деньги , дура " .
он держит ее здесь .
я не уверена , что у папы есть ответы на эти вопросы .
это же не ты .
придержите коней .
масс - спектометр не поддается мне .
- да , мэм .
что ж , это мило .
их жизни кончены .
издалека они кажутся обычными прохожими , да ?
но для начала нам нужно выманить его , понять сможем ли мы укусить кита .
у вас достаточно для нее имеется ?
нам нужно найти другого фальшивомонетчика .
это невозможно .
райан , уходи .
я тоже тебя люблю .
наверное .
и вы выяснили все это и отправились в рокингхем , так как мистер симпсон стал для вас в тот момент подозреваемым .
ходила за мной по пятам , как щенок .
но когда я вижу даму , я даю ей что - то вроде этого .
не обращайте внимания .
вы нашли меня .
на торговой конференции в вене .
кыш !
мэтт ?
они короткие и невыразительные , по сравнению с другими манифестами .
простите меня за предыдущее .
- она поправится .
вы знаете , что у нее был еще ребенок , который умер ?
ты потом будешь мне благодарна за специальные линзы .
но знает ли ваша машина пароль ?
я только что нашла это ...
так ты отследила его до нового орлеана , подслушивала его разговоры .
♪ но есть одна проблема , ведь и сама она работает на злого короля ♪
и я понял это только после того , как перепроверил имя в судебных стенограммах .
можем попытаться связать его с теми двумя жертвами .
джон убил всю вашу семью .
я на тебя особо не смотрел
прошу , скажите , что я тут делаю .
я думала , это невозможно .
я знаю , как для тебя важна школа .
поэтому , небось , и закопали .
дон хочет меня видеть .
спасибо .
возможно я должен был уничтожить их , но я не могу , они слишком редкие .
оттуда видно все небо .
да , но не стоит премировать его из средств городского бюджета .
как я буду там стоять ?
ладно , ладно , ладно !
я об этом же подумал .
признаюсь , я не фанат бокса , но были ли вы когда - нибудь на поединке , где все знают , что бойцу конец , кроме самого бойца ?
хамас любит интернет .
но мы хотели пройти через это , чтобы почтить миранду .
- что случилось ?
- ( бєрд ) ѕридєтс € пойти на этот риск .
нет , прокурор отклонил запрос открыть дело две недели назад .
иногда ты совершаешь ошибки и не можешь их исправить , как бы сильно ни старался .
но мы не можем исключать , что действуют фанатики , поклоняющиеся ему .
время , когда департамент полиции ла впервые стал вшивать чипы радиочастотной идентификации в удостоверения личности .
а ты что у нас , профессор права ?
не знаете , о чем бы он мог поговорить ?
знаешь , океан на самом деле не синий
оказывается , не все так легко и просто .
конечно , пришлось приложить пару лап и натянуть пару линий ...
не знал , что справедливость такая дешевая .
я преподнесу ему торт на встрече группы трезвости .
но вы вернулись домой целым и невредимым .
о , и к слову , я прекрасно помню охранника .
дай подумать .
я же говорила вам , что он невиновен .
еще кое - что ...
я просто спрашиваю .
ладно , тогда зачем ?
мик джаггер бегает 5 миль каждое утро .
клептик убегает !
эта должность и вправду такая хорошая ?
ко мне вломились .
воин , когда - то служивший эрику .
а я то думал , что бос - вы .
никогда не говори мне успокоиться .
я имею в виду , что именно будет происходить ?
ты будешь делать то , что нужно твоей семье
какие ошибки вы имеете в виду ?
я сделала люси моим начальником службы безопасности .
ты все равно моя дочь ... мое создание .
что забрала торт себе .
а крутой брайан умеет хранить секреты .
отпустите ее !
потому что мы думали что нас арестуют
единственная чудесная возможность освободить наш город от римского владычества .
этот разговор вгоняет в депрессию .
все те годы в декрете .
странные времена в белом доме , лив .
почетную отставку , чтобы у вас не возникало желание отправить меня в японию каждый раз , когда вам захочется .
невозможно мне погибнуть чрез тебя , ничтожный раб .
пожалуйста .
и я полагаю , если у меня есть мнение , вы бы хотели его услышать .
если бы ты родила ребенка , это бы вынудило нас повзрослеть .
ты должна поехать туда и посмотреть , чем ты можешь помочь .
я закопал тебя , и ты попал на тот свет ... и вернулся .
а нельзя как - то ...
они хотят , чтобы ты их возглавил .
понимаешь ?
лучший из лучших .
думаю , слова , которые вы пытаетесь подобрать :
сервисная станция в уотфорд гэп .
пей !
может он перебрался в номер отеля .
не как во времена интернета .
они никогда не бывают такими клевыми , как ты себе представляешь .
нет , нет , нет , нет , нет .
удержать распространение наиболее важной информации по этому делу
ты убил джеймса , моего сына .
абдик сказал я агрессивен .
вперед , вперед !
- но не делай этого , блядь , с нами , дэвид .
где здесь дамская комната ?
я думаю , мы все хотим достигнуть какого - то компромисса , чтобы избежать длительного судебного процесса .
мамы здесь больше нет !
вы заставили меня изменить мое решение .
она тебе нужна .
он жил в квартире .
добро пожаловать .
так что вы слушаете .
просто придется возиться с этим .
не возражаете ?
хочешь , чтобы мы тебе помогли ?
пока .
ты любишь ее ?
нужен хороший человек .
почему она ничего не говорит ?
я от него забеременела .
у тебя что , нет подружек ?
да , у меня сердечный приступ .
ну , это можно организовать .
моя следующая партия будет еще пахучей .
вы продали президенту соединенных штатов выдумку в стиле бака роджерса .
там родилась моя мать .
у себастьяна , проверяет на отпечатки .
нет , спасибо .
проблема в том , что ничего не меняется .
давины больше нет , кол .
наши пути пересекались , да .
третья операционная свободна ?
что ж , кто или что бы это ни было ... мы не имеем к этому никакого отношения .
только если вы позволите мне пригласить вас на ужин .
если великие дома отвернутся от серсеи и примкнут к вам , вы победили .
она всем нравится , а ей нравится внимание .
нет , но я хочу , в этом и смысл .
это значит мамочка счастлива .
дженна моусон ?
как часто ты был рядом , чтобы воспитывать своих детей ?
как и говорила , 12 часов и она здесь .
хватит обо мне .
мне была нужна свобода передвижения , чтобы искать сестру .
слава богу , он еще жив .
все военные на моей стороне .
дайте ориентировку .
я ничего не должна , ясно ?
начинаем мозговой штурм .
может , инспектор приготовит свои фирменные жареные крылышки .
она ведь была его судомойкой ?
он нанял нас для установки устройства и клонирования кредиток , и покупки вещей , вот и все .
всему чертову миру больно .
они исчезли .
нет , настоящим .
как дела ?
да , мы не так обеспечены , как вы , ребята .
я вижу , на что ты так тонко намекаешь ,
сила тьмы почти бесконечна
удивительно , чего желают люди , тайно , в глубине души .
мы опубликуем вашу историю , мисс уильямс .
на перекрестке колледж и брансуик - авеню .
- 4 млн. рублей .
если кто - нибудь увидит мою слабость или ...
" pf " значит " тяжелый форвард " , его позиция в 89м .
что ж , я должен проверить , есть ли люди на других этажах ... но позже я могу и вас проверить , если хотите .
она работала на вас .
не жди от меня совета .
эй .
я собираюсь запретить эти фильмы .
ты когда - нибудь делал так - ловил и отпускал ?
да .
и не нужно .
да , но ваши жертвы уже мертвы .
он был непреклонен в этом .
лягуардия говорит идти к взлетно - посадочной полосы 13
думаю , из принципа .
университет трампа .
в смысле , если машина открыта , почему бы просто не спросить , почему она выдала нам этот номер ?
кэпп , тони , несите подпорки .
это ?
эй , нэнси , ты куда ?
а теперь вернемся к ...
да , мы ... мы знаем , мы не можем привязать его к предступникам , но у каждого политика есть личный секрет который может его погубить .
мы не будем тебе помогать .
спасибо .
угу , хорошо .
какой ?
если вы его увидите , скажете , что я сожалею ?
я пробежал целых 400 миль , пока ты ходила за водой .
- до трех .
дмитрий хочет убедиться , что его билеты в первый ряд на бой кампоса .
однако , у него имеются связи с русскими бандами , именно это каллену и нужно .
и , возможно , более широко распространенное .
ошеломляющие заявления о докторе ломмерс были опубликованы скандальным блоггером , лео грином .
но ее нет .
- серьезно ?
сейчас самое подходящее время , чтобы вы заткнулись .
скажи пока , кейденс .
именно поэтому я преследую министра авдонина .
итак ... покажи свою походку .
справедливо , как на честном рынке .
ты даже не пытаешься .
тебе понадобится сканирование мозга , ну знаешь , если нас не поубивают .
но я больше всех хочу узнать , что случилось с той девушкой .
говорю вам , это еще не код розовый .
это из - за нее вы на этом столе .
и у него были трудности дома .
мне нужно , чтобы ты изменил причину в свидетельстве о смерти бранча .
должно .
это не просто обычная неприметная машина .
к сожалению , у меня нет знакомых учителей , но ...
у нас могут быть симпатичные дети .
как здорово .
и тут уже дело не в горячей воде , друзья .
вот ведь как .
он не станет разговаривать со мною .
спасибо .
что с тобой не так , черт подери ?
яйцо было хрупким , а стало твердым .
обшивка и штукатурка могли просесть , когда пропитались кровью .
есть новости о работе ?
и несмотря на это , она бродила по ж / д путям после того как была зарезана и пропустила 10 000 вольт сквозь свой мозг ?
хейли смит , верно ?
наши отношения были обречены с самого начала .
потом я очнулся в скорой , глядя на полицейского .
если хочешь познакомиться с зарой и другими девушками вроде нее ...
и веселее .
♪ труселя мои пахнут как канализационная крыса ♪
оружию без разницы , кто на спуск жмет ...
очень одаренным .
мы здесь .
послушайте , я не хочу проявить неуважение , но на этот вопрос я отвечать не буду .
очевидно , что стрелок использовала балкон .
дакс эдвардс убил джейсона мура .
а ты веришь в свою .
возможно , самая большая ошибка во всей моей жизни .
он работает на китайцев , без сомнения .
на вашем месте , я бы держался против ветра .
твоим волосам мы все завидуем .
и ты национальный герой .
ты отлично поработала , роз .
у кого они могут быть и существуют ли вообще .
боюсь , я не знаю ничего о его смерти .
знаешь , ты всегда о ней худшего мнения .
вы меня не поняли .
значит , уолтон с помощью пароля дженис лири добывает информацию о сердце .
это не правда ... не для элис .
так , рузек , я только что поймал сигнал с помощью микропланшетного ридера nvls .
- он стрелял в кого - то ?
мы можем выиграть эту битву .
но , как только он отсидел срок за подделку счетов , органы дали найту новое имя и включили его в программу защиты свидетелей .
ты скоро привыкнешь .
нужен .
нет , почему ... почему ты помогаешь мне сейчас ?
одержимый им , предположительно .
как мы могли ответить на свадебные приглашения , которых даже не получали ?
если ты не хочешь рисковать , я , конечно , желаю тебе всего хорошего .
надеюсь , один из этих ключей подойдет .
ага , я слышала огульное осуждение вашего президента : " бедствие !
конечно , ты бы знала , что ...
тогда оставь это у его секретарши гретхен .
знаешь , чтобы посмотреть что будет .
мы почти мертвы .
что - то не так , уорд ?
я стриптизерша .
обещаешь быть краткой ?
спасибо .
или ящик и бочонок .
дед конвея был морским офицером , служившим в тихоокеанском регионе во время второй мировой войны .
но она же начала курс химии ?
что , если молли мерфи не была жертвой ?
говори , гарсия .
у меня было много времени , чтобы все продумать .
" сторонник мира " - устаревшее понятие .
может , и немного эля найдется .
ты можешь запустить этот антиквариат ?
♪ я не колеблюсь ♪
а тебя так волнуют крысы , диби ?
подойди .
я могу предложить тебе работу .
она знает , что я здесь ?
думаю , это я должна об этом спрашивать .
как раз перед выходом в тот вечер ,
этого не случится вновь .
- держись , держись .
когда это случится , все закончится .
мы с гасом поженились после сумасшедшего , бурного секс - марафона .
- это рождественское чудо !
вопрос был настолько щекотливый , что требовал немедленных действий .
выявить влияние на здоровье радиоактивного излучения и отходов .
- дорогая , я не могу .
планы шепард , ее поддельные личности , финансы , украденные документы правительства , все там .
на корабле .
моя собственная организация , они бы повесили меня на кране , если бы дотянулись до меня .
если только эти товары не найдут в нашем доме , и твой срок увеличится .
что единственный , кто может мне помешать - я сам .
то есть ты закопал живьем целую деревню .
эй , ребята , наслаждайтесь !
мой дорогой мальчик , что там у тебя ?
понятно .
иисус даст тебе силы .
тина !
- нет , вам не нужно больше .
прости .
оставил тебе ... эм ... немного лечебного виски в баре .
да я же ничего не сделала !
коулман взломал твой телефон и пытался упечь меня в тюрьму , ты - то тут причем ?
что происходит ?
ты со мной , макги .
ты не просто видишь смерть .
ты можешь забрать суперкубок и хэллоуин .
я поговорю с ней завтра .
ты наследник большого состояния ?
нас ?
он его съел .
и сам народ ?
- пришли .
и он только что тебя поимел .
несколько раз она называла меня джиной .
эй , ты - ты - ты - ты - ты что имеешь в виду ?
вперед .
оставайтесь здесь .
ты ничего не пропустил .
- никакую .
советник просто вкладывает в рот свидетеля слова .
потому как ...
мы в этом проигрываем , да ?
минус кресло на колесиках .
как и прокурор южного округа .
тебе хотя бы совестно ?
вы можете себе представить , каково это пройти через такое ?
господи , робби .
кроме основных данных - не так много .
ты понимаешь ?
притворилась мертвой , не отвечая на сообщения .
он не стал бы .
раз уж пришли .
так меня зовут друзья .
она не поймет .
любые возможные улики были уничтожены .
я не уверена , что это позволит добиться обвинения в суде .
это часть плана .
малыш , послушай .
как вы узнали , что я здесь ?
это ужасная ставка .
да , почему на столе нет воды ?
ладно , что у вас ?
знаю , звучит безумно .
быстро .
наверное , это ерунда .
если я могу помочь , я хочу помочь .
ты не можешь так поступить с его жизнью .
но вы на втором месте .
я не лгу вам .
если я останусь , то подвергну тебя опасности .
не злом .
возможно , всем вам следует забрать свои деньги .
как бы вы описали свой опыт ?
я угощаю .
очень даже , миссис грант .
например , вернуться в шпионский бизнес ?
чем это помогло ?
думаете , она знает , что номер который она запросила , принадлежал вашему сыну ?
он нарушил кошерный закон , мэгги .
это просто ...
ты отравил его , планируя затем вернуть деньги с помощью отслеживающего устройства .
в ту же секунду , что сел рядом с ней .
входная дверь была открыта .
что ты с ним сделала ?
истребители не взлетят достаточно быстро .
а я - то думала , что они лишь цветочками в аэропорту торгуют .
но теперь хотя бы все кончено .
возможно , тебе стоит поговорить с полицией .
вы так говорите это все время , что ждать хорошего не приходится .
вот где я был , когда убили хакетта .
" кантина " b. g.
вы обвиняли сюня ли в том , что случилось с вашей женой .
ясно .
он просто ищет девушку карли , она была на вечеринке .
ты будешь стоять там с раскрытым ртом , а я проскользну в нужное место .
- ты работаешь на них ?
- расскажи все , что знаешь , сейчас же .
нет , еще не здесь .
возможно , ты поможешь клетус и другим своим зловонным друзьям ?
что - нибудь еще желаете заказать ?
и все это время меня водили за нос сквозь темные переулки в тупик , как они и планировали .
и ты забыл об этом упомянуть .
боюсь , я не помню , чтобы мы с вами встречались .
они не только шумные , но и осуждающие .
ты порвала со мной по смс .
как вы узнали ?
мне кажется , знаешь .
разве ты либо художник либо не художник ?
он считает , что это ты рассказала прессе .
мне ... так жаль .
1908 .
мы вас искали по голосовому отпечатку .
у гимнастки чака есть алиби .
она говорит , что тонет , пока к ее ногам привязаны камни .
- это новенькая ?
бывало и получше .
мартин вайсс .
может , и не по доброй воле .
я сплю , да ?
небьющийся стакан .
меня же выбрали .
майя и ее друзья хотели почувствовать себя частью " своей тусовки " .
и не могла быть там и видеть , как стреляет другая .
в своем сердце я лелеял месть .
поверь мне , я знаю .
этот сукин сын взорвал свою мать .
он убьет меня и уничтожит вас .
я вообще ничего не говорила о долговязом бене .
я думала , тебя это повеселит .
а у нас есть какие - то традиции , сохранившиеся по сей день ?
нет .
должно быть это будет грандиозно .
наш шанс стать лидерами .
будильник на ее телефоне установлен на 4 утра .
алекс что - то подложила под сиденье .
думаю , если бы он научился контролировать свою энергию
может мячик бросить ?
я тебя люблю .
я знаю , что есть решение получше , чем это .
я не буду иметь к этому отношения .
не я .
похоже , ты не понимаешь , как я был уязвим , как беспомощен .
я хочу поставить 2 миллиона на то , что арчи уиттакер нокаутирует гектора кампоса в 6 раунде в их матче реванше .
ты это неделями повторяешь .
николь адамсон .
томми уилер этого не стоит .
вы знаете , было темно и у тех парней были маски на лицах .
я уверена , что ему придется вернуться назад , мам .
типа , когда бинтует тебе лодыжку .
ребята , сейчас октябрь .
если мне не изменяет память , оскар , ты однажды вошел сам и свалил с редкими книгами стоимостью несколько тысяч долларов и техникой
не лучше ли все обсудить за хорошим ужином и вином ?
наверное .
я решил его оставить себе .
мой гуру , алан , в прошлом году исцелил себя лесными орехами от рака простаты .
я не должна засветиться на радарах .
и ты это знаешь .
кто - то взял на себя ответственность ?
говоришь как настоящий наркодилер
тогда как ты предлагаешь это разрешить ?
не дай ему умереть .
о , боже .
согласна .
всегда рад помочь , братан .
я попросила джека помочь мне очистить имя дэниэла .
что это ?
я хочу возродить это слово .
просто держись подальше .
который заказал убийство парня люси .
его и пяти минут не было .
вам это должно кое - что говорить о ней .
знаю , ты говорил , что это рабочие поездки , но мы оба знаем , что ты мог не ездить .
потому что он думал , что ты в конце концов оставишь его .
мы просто задали помошнику декана несколько вопросов .
я не леонардо , а вы настоящая мона лиза .
и вам известно , в каком издании он работает ?
подсечем мартинеса раньше .
ты хочешь сбежать .
я понимаю , что это может напугать многих .
никто не возмутился .
он не был первым , в кого стреляли .
очевидно , я не клэри фрей .
вы не понимаете .
мы женаты или нет ?
магазин фототоваров .
кто взял премиум ?
ему нравится иметь некоторый буфер .
может , она не та , какой ты ее считаешь .
майами ?
ты оступился , убив того инженера в индиане .
теперь вы будете работать здесь .
тебе место именно в стенах .
он забрал 2 девочек , потому что кэра напомнила ему кого - то ?
who ' s the guy with the tats ?
ничего .
да вы себя послушайте !
ну ... откуда тебе знать , что она спасет тебя ?
иди вдоль этой машины .
и что потом ?
я анти - монархист после всего
- правильно , правильно .
ты ничего не выбрал .
мистер ангер позвонил и организовал для вас дегустацию .
парочка ребят из ее отряда брали кокаин из большой партии , которую они держали на складе .
дело в брэде , да ?
поэтому я заплатила кое - кому , чтобы он проиграл , а мелли выиграла .
я не уверена , что вопрос " почему " доведет до добра , сестра .
надо немедленно найти тетча .
это так же означает , что они не смогут видеть нас .
это было , когда все началось - слежка и подглядывание .
срок его годности как хорошего , надежного копа уже давно вышел .
допустим , что - то изменится , что - то скоро освободится .
даже немного " актерствовал " .
на самом деле мы никогда не встречались .
ты обещала , когда мы начали это , что все будет нормально .
прежде чем я смог что - либо сделать , он увез ее .
вот от чего у меня встает .
это нелепо .
не мой президент !
если что - то случится , он же правильно поступит , да ?
мы продолжим ходить от двери к двери .
я больше не могу убегать .
все , что я могу - задавать вопросы .
действительно хорошая работа .
все равно , разве вы бы , что - нибудь предприняли ?
это просто зацикливание в нервной системе .
омлет .
это ужасно .
большинство аварий происходят в миле от дома .
я знала , с чем имею дело , когда выходила за алекса .
посади такого пацана на дукати , он будет гонять по округе , сшибать боковые зеркала , чтобы позлить папочку .
ну и в жопу ее .
наслаждайтесь сумочкой .
спенс , я думала что " а " умнее всех остальных .
похоже , прокурор тут надавил на весы правосудия .
мы с семьей в коннектикуте отказались от индейки .
слушай , я хочу сыграть идеально .
так кто же он , черт возьми ?
именно так .
как лошадка из " бесконечной истории " .
они собираются везде сунуть свой нос .
мне нравятся мрачные места .
монро погибла из - за вас .
- ведь я не пытаюсь изменить мир .
ты о чем ?
- что произошло , стив ?
- пэтси вокер ?
я только пересказал это , потому что думал , что все остальные уже знали .
там не место для детских глаз и ушей .
что происходит , рейчел ?
мы влюблены .
я провожу вас внутрь .
переезжай со мной в сан - диего .
любая другая компания из частного сектора , но я не хочу втягивать в это империю элдрича палмера .
работа , работа ...
- помоги , мне не видно ..
- за вас обеих .
где - где ?
ой , я опаздываю .
надеюсь , ты права .
чтобы отменить судебный запрет .
я могу только наблюдать .
почему вы взяли вину на себя ?
не в моем стиле .
я не святая .
ты хочешь сегодня же улететь в сан - франциско , чтобы убедить ее раскрыть свое имя , пока номер не сдали завтра в печать ?
вместе мы можем спасти их .
в смысле , сначала они убивают ее бойфренда , и выставляют все как несчастный случай .
хотя , в предвыпускном классе я был признан " самым гибким мальчиком "
анна , у тебя галлюцинации .
у вас и так два пожизненных .
у всех здесь прибавилось надежды оттого , что ты с нами .
по - настоящему ?
да уж , я вовсе не хитрю .
♪ и я никогда раньше не видела такого большого кренделька ♪
твой папка монах или типа того ?
там могут быть вещи , которые помогут моей семье .
ах ты обаяшка .
что ж , а почему бы тебе это не убрать ?
пока не откликнулись .
вы же друзья , вроде как .
и мы исчезнем без следа .
ваш заключенный умер от перитонита .
но , потому что я смотрюсь хреново когда плачу .
смотри , еду принесли .
ты привезла келли ?
ты совершенно нелеп .
может , мы могли бы избежать головную боль и неизбежную родительскую драму и просто сбежать .
хорошего тебе мела .
я хочу , чтобы вы оба были со мной , когда я получу его .
это выглядит странно ?
конечно , пошли .
синко , синко .
вы перешли черту .
мужчина , закрывающий люк - герой , разве нет ?
вороватое насекомое , укравшее душу моей сестры .
хорошо .
милая дама из отдела кадров в гугл сказала , что ты лично подсуетился , чтобы ей предложили потрясающую работу .
возьми 45 - ый .
это безумие .
в декоративных целях - чтобы облагородить пространство .
наз задержали по подозрению в измене .
вы знаете , куда он отправился ?
и вы должны поступать так же .
это плохо .
нима , подвезешь алекс ?
красуются со своими красными шарфами , ведут себя , как будто карсон бэр реален .
как мило , детектив .
я тебя не виню , том .
мы делаем " чуррончики " !
готово .
лаверн , найди дюка .
он не любил , когда его касались подобные проблемы .
одна в центре , по одной в бенедикт каньон ,
но ты изменила мою жизнь .
что , сели я зайду к вам и объясню всем , как ты и я ... сотрудничаем ?
никогда не знаешь , что ждет за углом .
судя по всему , травма во время смерти .
я вас предупреждал , что бесполезно .
уилл !
сделавший это всадил две пули 38 калибра прямо в сердце охранника .
да , это моя позиция , елена .
эй , что тут у вас ?
черт !
это онлайн - сервис , называется mutiny .
я не хочу говорить об этом .
- это было ее мечтой .
он педик , больной !
мы этим не занимаемся .
она была ... задиристая .
такой жизни ты хочешь ?
это подружка фримана .
скрамблер выключили .
это с мысли сбивает .
харви , убийца дает гордону подсказку .
ты справишься сегодня ?
просто это очень серьезные слова .
пусть забирает мальчика и возвращается в майами .
уух !
это одна механическая штука .
нет , " торопитесь " .
какая ирония .
потому что ему был нужен не стол .
тогда велите ему отправиться в септу и раздавить голову его воробейшества , словно дыню .
это все из - за тебя .
ты когда - нибудь бывал там ?
вы видели видео .
разве мы не договаривались , что ты должна рассказывать мне обо всех своих новых друзьях ?
что за черт ?
у меня больше нет секретов .
я буду ждать тебя там .
йо , я что , ослепну ?
она стреляла из 9 - млм , и сам пистолет не нашли .
потом он найдет юную , прекрасную девушку , спрячет ото всех и будет ее тренировать читать .
ни одна из пациенток не могла перевернуться самостоятельно , а у меня проблемы со спиной .
мужик , что - то не так .
она не началась три месяца назад , понятно ?
они все еще не нашли его ?
- я не понимаю .
я думаю это очень изысканная смесь , давай не будем судить строго .
скажи гиере подготовить модуль защитной оболочки
засекли местоположение мобильника корта .
и он круче фонарика .
вы заставляете себя повидаться с ним , но это ошибка .
да , конечно , заходи .
польза для здоровья , благоприятное воздействие на сообщество ,
путь uhtred является бизнес uhtred , а не что священника .
рейчел , я могу вывести ее .
рейф , послушай меня .
а теперь он использует их против меня .
25 , 26 , 27 , 28 ... вам не хватает одного .
это все я .
ты что только что назвал меня деткой ?
дэнни , послушай меня .
он в списке .
мы проверим .
справедливость !
которая больше не используется в гитмо .
- давай , сестра .
ты либо много думаешь , либо не думаешь вообще .
пока .
про себя она тут запела !
имею в виду , если я смогу иногда выступать в дни открытого микрофона ...
всегда труднее всего увидеть что находится прямо у нас под носом .
пойду налью еще .
что произошло ?
к тому времени я пропустил полжизни своих детей .
и опека как правило оставляет ребенка с его настоящими родителями .
ну , конечно , купилась .
как вообще кен мог задать такой вопрос ?
ты не ...
моя мама никогда не была в порядке .
разрушаете жизни .
вам не обязательно работать на этого придурка .
неужели это тот риск , на который ты пойдешь ?
можешь присоединиться , если хочешь .
босс блэйна .
чтобы иметь представление сколько простить .
я зашел туда на прошлой неделе , чтобы помочь ему с новым рестораном .
благодарю .
некоторые случаи просто прилипают к тебе .
внутрь ... и наружу .
да , буду !
иногда , чтобы люди сделали наилучший выбор , сначала им нужно показать наихудший .
- я , бля , не маразматик .
джейн и роман украли чип из " брэдли динамикс " , и он все еще у " песчаной бури " .
- и - и - и - и ?
у меня есть армия преданных чтобы сохранить меня в живых .
харви , сегодня выставка учеников .
я перевязываю ей раны .
в школе мы науку не изучаем .
а что на счет коллекционера ?
будем надеяться , что он у директора мейса .
вы называете это игрой , но это не так .
♪ sink back into the ocean ♪
у кого - нибудь еще был доступ к ее программам ?
нет , это не была случайность .
я приготовил то , что поможет тебе скрасить ожидание .
ты замечательно пахнешь !
мы использовали беду , чтобы разделить их с одри .
а казалось , что он только и думал , как бы свалить отсюда побыстрее .
потому что , я верю в эту страну и в то , что она отстаивает .
дворф позволяет себя бросить ?
в любом случае , я не был рядом с залом суда с 2009 года .
he himself could be in the final stages of liver failure .
согласно с правительством сша он террорист .
секундочку .
у меня своя жизнь , расходы и работа .
я сказал - привет .
а буквально .
- если я разрешу .
и мы работали в одном месте , так что , знаете , неловко .
не понимаю , к чему это .
а что , обход положен всем , кроме меня ?
да .
это ... сложно .
ты думаешь , что слово " трусиха " ей подходит ?
нет , покажи где восьмерка ... живо .
да я стала спасительницей только потому , что вы изменили мою сущность за счет другой души .
допустим , так .
то что вы разговариваете мы видим , но что еще вы там делаете ?
просто сытный суп из тосканской белой фасоли и хрустящий крестьянский хлеб .
он президент империи " келлер " .
ладно .
ее теперь не существует .
когда он ушел , она обвинила меня в нападении на нее .
ее сердцебиение замедляется .
разве невозможно , что она продала поддельный экстази не тому человеку , и за это ее убили ?
и да , и нет .
уверен .
я тебя прошу , ничего не трогай , хорошо ?
я знаю , что я не твой муж .
посмотрите , как она реагирует на вас .
а я не могу просто собраться и уехать .
билет в одну сторону , куплен утром .
говорю , вы стоите даже больше , чем ...
так вы не разглядели лицо нападавшего ?
я знаю , что ты чувствуешь .
$ 80,000 кредит на обучение и еще десять тысяч по кредитной карте .
это правда , что вы набросились на члена группы " revel kings " за кулисами во время концерта ,
после того , что с нами случилось , нам нужно знать , что это такое , и откуда она .
это мои деньги .
тебе не стоило вымещать все это на кэролайн .
да , глядя на комнату , это не случайное возгорание , это поджег , если бы вы меня спросили .
после этого мы не виделись , до этого дня .
рада познакомиться , мистер херш .
а если ты этого не хочешь , я ...
если я вернулся , вы бы возьмите меня в свой клан ?
так - же , как ты сделал сейчас ;
гиблое дело , сказал томми .
у нас есть около 5 минут до того как это станет слишком большим для наших чисел , чтобы работать .
думаю , этот кусок дерьма получил по заслугам .
- ( сэнки ) или белых христиан !
все нормально ?
хорошо , я могла бы , но я нужна мисс грант , чтобы поскорее закончить ее колонку для asap .
а вот этот план звучит лучше .
кроме того , я был абсолютно прав .
ты там между статьей про убийство джонбенет и девчонкой , похудевшей на 36 кг.
ну , не знаю .
громила , хочешь хорошо провести время ?
я не могу выйти на эти цифры .
да .
это показания фейсала марвана , данные в фонде дюринга .
нет , нет , нет , нет , нет , нет .
я узнаю , что это , а потом позвоню вам .
мы хотели бы исполнить серенаду для вас всех в этот вечер .
из - за тебя она хмурится .
это уже не было случайностью .
у него была сложная жизнь .
мне нужно ответить . " дружбан " .
кэти , петров невероятно упрям .
думал , возьмет телевизоры и компьютеры .
которое привяжет к нему айрис , даже против ее воли .
хорошо .
ты писала письма с угрозами максу халловею ?
во что бы то ни стало .
проблема в том , что они настолько хороши , что ты забываешь - они не копы .
д - д - д - д - д - дерек .
мы не сможем .
что это значит ?
санкции со стороны великобритании заморозили его счета .
еще одно пари .
это острый вопрос , обсуждаемый во всем мире .
насчет кейда .
а я - судным днем , днем , когда наши грехи выходят наружу и ведут прямиком в могилу .
бро , здесь лишь 10 % как награда нашедшему .
гарсия , давай мне все , что нашла на тернера - коллеги , сокамерники - всех , кто есть .
хочешь поговорить с братом , звони ему на сотовый .
и я всегда буду тебя любить .
пусть мвб займется захватом .
это дерзкий шаг и один ...
но я никогда не был в бостоне .
что бы вы сказали спенсер ?
присядьте .
монастырь флетчер , если не ошибаюсь ?
ну , не пошел бы .
надо делать это почаще .
нам досталось от людей очевидца , прежде чем мы сумели отбиться .
- ( йога ) мне все равно , чем ты травишь свое тело .
ты должен стрелять вверх , идиот .
есть вещи поважнее .
я очень ценю то , что ты делаешь все это .
нет , это мое .
трудно выкинуть эти мысли .
что ?
потому что я его должник .
общество от него отвернется .
и в барах тоже .
наша новая политика заключается в следующем :
ну , тогда я могу быть секретарем .
если он жесток , возможно , это наш стрелок .
что , если случится что - то ужасное ?
или все это может исчезнуть .
если ник выяснит , что ты снова ведьма , дела могут принять плохой оборот .
разве вы не этим занимаетесь , мистер донован ?
это сумма компенсации за убитого родственника .
ваше святейшество , сестра биче довольно ... старомодна .
какой же ?
вы ухаживали за джеком коннотом последние девять месяцев .
все будет хорошо ?
что бы ты хотел обсудить ?
( агент в телефоне говорит неразборчиво )
орион - это то , где ты умерла .
он использует азбуку морзе .
а ты не захотел пойти ?
не называй меня богом , хорошо ?
мы сделали все , что могли , пока он был под нашим присмотром .
ясно , а то у меня на вечер назначено мероприятие .
он знает , что ты работаешь на два фронта ?
мы знаем , что вы устали .
и что дальше ?
и $ 50,000 переведут на счет по твоему выбору .
... ради продолжения мирного существования страны .
он слишком строг мам , сама знаешь .
это лишь бледное отражение настоящего человека .
вы уладили свои разногласия ?
нужно прыгать .
его финансы нам помогут .
ну ... не совсем все время .
но кто они ?
не думаю , что ему сейчас это интересно .
всего раз был на комик - коне .
над нею носился дух божий в начале творения .
ясно , а показать - то мне можешь ?
вовсе нет , отвернитесь и смотрите фильм .
что это ?
да , но никто не может этого доказать .
вы помогли анжелике сбежать .
библиотекари ?
бродвейский гендер - блендер обед .
- как я говорил , это был поп .
они словно забывают о своих проблемах .
ты говорил с купером ?
а еще удалили игрушечную машинку из твоего ануса
она может содействовать терактам в нашей стране .
добавить мне нечего .
- ребята .
путешествие через поток времени восстановит ваше состояние .
это куда лучше , чем сидеть в одиночестве .
я совершил одну чертову ошибку .
я - я чувствую что я немного на распутье .
прямо новый вид обжорства во время стресса .
хей !
в этом самом месте .
сам знаешь , а теперь он мертв , так что ...
это наименьшее , что я могу сделать после того , сколько вы сделали для нас .
они убьют его .
андервуд напустился на шарп , за то что она отправила детей в частную ...
вот как мы теперь живем ?
я сама пойду к судье просить за него .
добро пожаловать домой , солдат .
и что теперь ?
одни считали его смерть трагедией .
минуту или больше .
имена , или мы выкинем тебя на порог к веге .
последний в списке - это лофт в центре города .
мама куда - то уехала .
если это не включает нижнее белье , то извинения не приняты .
похоже , кто - то что - то искал .
но мой сан украл и разрушил частную собственность .
она же сбежала из психушки , кто скажет , что она раньше не могла сбежать , например , в день смерти джейсона ?
экхерд не верит , что ральф просто наткнулся на скрытый уровень .
ссоры , как ваша , не возникают из - за каких - то воображаемых парней , так ведь ?
как пел тебе .
это все так печально .
гранд - каньон больше
решать тебе .
нет .
кроме того , что вы послали меня к черту на глазах у своих дружков , и они видели , что это было серьезно .
и когда я буду мыслить яснее ,
нет , но позже сможете ... и мы поможем с этим .
спасибо , кэти .
я так думаю .
общее сознание .
" спасибо тебе , буду должен " .
тысячи людей ежедневно обращаются за этой работой .
да .
первая дверь все еще открыта , юное млекопитающее .
вы задаете много вопросов , м - р саламандер .
что насчет кензи и дикса ?
скажи мне , где он .
джон соврал мне , я это понимаю .
или сталкиваться со своими бастардами .
они смогут накрыть всю сеть .
взаимно , сэр .
просто ... зови чаком .
мам ?
пока не опознанном , так как спасатели продолжают работу .
лукас , нам придется сделать все самим .
по одному !
почему только ты ?
она здесь , в лазарете .
да , я знаю .
хорошо .
паучьи ангиомы .
шуры - муры как ... ?
смиту нужна резкая смена стратегии .
где офис граффа ?
вы проверили записи с камер безопасности ?
в какой комнате ?
дэвид был прав .
все случилось в одном месте ...
я так понимаю , у вас что - то на уме .
- так какая , блять , теперь разница ?
дай - ка вобью позаимстованный пароль от внутренней сети полиции .
да , жестоко
мы были обвинителями .
сейчас вас очень ценят .
i don ' t know .
малышка в порядке .
окей .
цели просперо далеки от порочных .
возможно , в последний .
ну , я погуглила кое - что прошлым вечером .
думаю , я могу помочь кое - чем .
и не ври .
все , что я могу , это помочь остановить злобного уродца , который пытался вырвать твое сердце .
сверхчеловеческое чудовище , давай не забывать об этом .
уведите его .
первый твит отправлен .
да , сказала .
нет , эд ...
я не боюсь .
нора сказала , ты выглядел настоящим красавчиком в смокинге .
так что ...
я справилась с путиным , папой римским франциском и тейлор свифт .
я научился это контролировать .
нет линейных узоров , видите ?
боб ?
высокомерный сукин сын .
они провели расследование , чтобы узнать , проявляла ли она небрежность , но она была невиновна .
да .
уличные камеры .
торопитесь
это я виноват .
я хочу , чтобы ты вспомнила один эпизод в декабре 2005 .
кто бы это ни был , он умер и стал зомби щее до нашего прихода .
давайте вернемся к председателю мао .
надеюсь , ты отдохаешь , детка .
это изображение лекарства из записей доктора скотта .
помнишь тот ужин , который она готовила для нас и я была расстроена ?
я знаю , что мы ставим тебя в сложное положение .
но она сказала , что пойдет в полицию .
звонили судмедэксперты .
этот отдел будет инкубатором для крупномасштабных проектов .
мне нужны детали .
да , я немного поцапался с джулией .
она завидовала , и была эмоционально нестабильна .
какое - то возмездие за атаку в сирии ?
хочешь поиграть в top speed ?
и я не знал эту девушку так хорошо ...
он сказал " наша тайна " , как будто я был причастен .
я сегодня разговаривала с кэролайн .
да , кто - то же должен делать эту весьма сложную сыворотку .
вы должны снять стресс .
я думала , что знаю тебя .
что ?
надлежащая гигиена после родов - вот на чем мы все же должны настоять , вне зависимости от того , что говорит старшая миссис чен .
ты больше никогда не будешь торговать ценными бумагами , даже для себя .
все потому что ты пытаешься защитить их .
первый человек , который объединил страну .
я хочу , чтобы вы познакомились с моей подругой , кейт сакер .
поэтому он воспарил .
отек сойдет через пару дней .
так легко отвлечься , а затем все резко идет под откос .
мы берем ее в операционную .
сначала возьмем гельманд , потом кандагар .
дело не в этом , чувак , просто ...
куда , в старлинг сити или в это ужасное место ?
я получила твое сообщение .
что пишет ?
not a very strong proposition , is it ?
- скажите , как вас зовут .
я имею ввиду , мы могли бы сделать свадьбу для всех , но давай сбежим и сделаем ее только для нас .
так , что однажды , если ты поработаешь , ты мог увидеть разницу .
мы не знаем , что это случится .
говорю тебе - он помешан .
мы знаем , охота - это не просто убийство .
дело в том , что вы будете в порядке .
тихо .
нет , ты так сказала .
а если это выход для нас обоих ?
играй дурочку , но мы обе хотим кое - что , что есть у мужчин , которые носят такие броши .
так как же ты планируешь сойти с поезда ?
солт .
мы не можем пойти в рэдли .
так он и сказал .
- не совсем .
пчелы вымерли .
да , это ужасно .
у нас новый номер .
ну ... это не то что я чувствую сейчас .
снять бремя .
ты сдала меня ?
второй раз за неделю .
рад тебя видеть , харви .
сотками вам подойдет ?
мы вам верим .
- прикольно .
дирдре , а что еще он может делать ?
это было лучшее лето в моей жизни , и ты - причина этому .
прибереги свои чертовы суждения .
рамал , слушай внимательно .
ты высокомерный .
я думала , что мы договорились на мирное урегулирование , как взрослые , максимально безболезненно .
ну же , присядь .
нет никакого грандиозного заговора .
пока она нестабильна ,
пошлешь нас , и он получит твое лицо по почте , это понятно ?
следовательно , он был в этой местности .
и они бы тоже не заметили .
если ты не будешь осторожен , он станет губернатором пока ты стоишь здесь с пальцем в заднице !
он пытается влезть .
очень рад познакомиться .
а папа ?
да .
я не делала этого .
трудно поверить , что лонг позволил члену своего клуба взять отпуск .
отпусти мою дочь .
чтобы произносить речь нужны зубы .
неизвестно , кто он , но не стоит снимать с него подозрений .
он рассказал нам про вашу одержимость .
когда ты восстанешь из ада .
ваш друг потерял много крови и есть риск необратимой травмы мозга .
он не будет делать это на людях
хорошие рефлексы .
ты в порядке .
я сама как - то раз так думала .
да , с легкостью .
у меня прекрасная жена и два прекрасных ребенка .
нет данных об оплате обучения .
почему бы нам не провести эту встречу здесь , в нашем доме в субботу ?
♪ будь в моем сердце , хоть ты и не рядом . ♪
заставляет тебя почувствовать себя сильным ?
он созвал совет чтобы обсудить , сколько нулей можно добавить к конечной сумме .
как тебя зовут ?
нанесет коре головного мозга невозвратимый ущерб , именно .
не особенно по - американски заканчивать выборы до их начала , да ?
я бы не был так доверчив .
я могу с этим что - то сделать .
убийства - не его идея , а значит это кто - то еще .
меня не нужно спасать .
это потому , что ты хороший человек .
потому что последний раз , когда мы виделись , было немного , ну знаешь , как бы , сложно .
я злюсь на то , что поверила тебе .
я позвоню селесте .
у него есть источник внутри .
и как ты хочешь найти этих иностранцев одним глазом ?
десятки тысяч тех , кто не будет страдать и умирать , потому что мы изменили будущее .
шульц шантажировал холта .
это единственный человек в мире , которому я доверяю так же , как и тебе .
да .
этим и занимаюсь .
его зовут санджар замаани .
наши инженеры провели годы , сочетая магию и технологии .
домбрехты собираются завтра обрезать твою живую изгородь .
а теперь послушай меня , сукин ты сын .
лед проводит звук в три зараз быстрее , чем вода , и в 15 раз быстрее , чем воздух , а значит , они могли бы услышать их сквозь лед .
мы можем попросить об исключении ... .
i have the right to film here .
мы знаем , где он живет ?
думаешь , можно войти в игру и соскочить , как маленькая девочка , прыгающая на скакалке ?
террористы могут победить .
а я смотрю , ты ненасытный .
а его сын эдриан в безопасности ?
это можно оставить .
только священник имеет право отпускать грехи .
вот что случилось , ты ...
хантер ушел с миссии .
" кто проедет больше кругов за час , тот победил " .
- чтобы отследить их .
я понял , что хочу провести с тобой всю свою жизнь .
у нас их так много , мы должны положить некоторые в другую комнату .
я же не слежу за ней .
- она так сказала ?
ты просто прислушиваешься не к тому голосу .
пикетт .
( пищат часы )
" нет , нет , нет , давайте сворачиваться . "
джо - наш друг .
я обнаружила миченера .
я буду твоим свидетелем .
хорошо , я попробую потянуть руль на себя .
а ты кто ?
семья часов умирал .
сорок пять минут назад , мы ворвались в дом мухаммеда kalabi , сэр .
я знаю тебе на это все равно .
я хочу знать , что ты на самом деле чувствуешь .
посмотрите .
ну , знаешь ...
не подходит под описание уличного грабителя .
это было в календаре , поэтому ...
знаешь , как его найти ?
что именно сделать ?
в твоей патологической одержимости беспорядком ?
она разошлась по проводам .
вообще - то , это была автокатастрофа .
повяжи ему галстук .
он был убит где - то в другом месте .
да , если мы отпустим его , он поможет атаковать новый орлеан .
он пытался убить полицейского .
с чего бы это ?
почему же ты на ней женился тогда ?
вот насколько алкоголизм коварен , папа .
что ты имеешь ввиду ?
нет , я имею ввиду , что коробка в буквальном смысле пустое место .
она пыталась успокоить меня .
и твоим knicks просто повезло прошлым вечером .
здесь указано .
конечно , джей .
он дурак .
начинайте кардиоплегию .
и мы бы поступили так же .
- мы должны затронуть что - то личное .
найдите мне связь между миссис флоррик и другой целью коричневого уровня , тогда я дам вам зеленый свет .
вы теперь в ведении округа .
нет , не будут .
вот это да , пикник на асгарде !
она открывала сумку ?
и посмотри , что вышло .
но выбрали меня .
в основном , в носках .
думаешь жена его переехала ?
дико крутые .
а его я оставлю вам .
сдайся сама .
ах .
имам , который распространял петицию , сделал несколько подстрекательских заявлений об этой стране .
да , ну что ж ...
да , проходите .
ох , блин .
с чего бы не хорошо ?
я никогда такого раньше не видел .
деревня оцеплена .
а человек , с которым он дрался , он ?
так ты поможешь мне ?
они подразумевают , что мы украли выкуп нашего сына ?
уилл , исследования в завершающей стадии .
ты должен знать вес альфы перед ее перепродажей , потому что ты покупаешь автомобильный лом по весу .
а это ты ?
семье ?
ты работаешь здесь , охотишься на пришельцев , может , даже на меня .
тебе не кажется , что ты додумываешь то , чего не было на самом деле .
ну ...
да , мы пытаемся помочь умирающему моряку найти донора .
- мы можем достать еды ?
ты думаешь , что я сделал эрин козлом отпущения ?
она испугалась в амстердаме .
уилсон , что тебе нужно ?
я надеялся на что - то более сложное .
как ее звали ?
ты мне нравился еще до того , как мы начали встречаться .
у меня не так много времени , так что я уже заказал тебе .
тогда убей меня !
тогда мы убьем столько , сколько сможем , уходя .
я знаю , что ныряльщики там делали - бета тестирование секретного проекта под кодовым именем
голубоватая кожа , кровавая пена у рта , все указывает на передоз , но обратите внимание на узел на жгуте .
у одного сохранилась волосяная луковица , так что я смогла запустить днк - тест , и у меня есть совпадение .
начнем же вечеринку !
я не ходил к копам .
клифф знает кто это ?
никто ни за кем не следит .
маэстро ...
и наш архангел - защитник , михаил , отвернулся от человечества и покинул вегу .
ты хочешь , чтобы я отреклась от единственной истины ?
почему мы нам просто не забрать его у нее и покончить с этим ?
дверь !
все это было так давно .
понятия не имею , что я делаю .
интересно , когда уже .
анти - маскировочное поле .
положимся на принцип " разделяй и властвуй " .
это же может оставлять синяки на челюсти ?
почему вы нам не сказали ?
твой отец просил помочь тебе .
может , потому что он провел почти 35 лет за решеткой по ложному обвинению и просто хотел оттуда выбраться ?
- и что мне с этим делать ?
прямо здесь , на этой лодке .
с тех пор о случившемся не упоминали .
не волнуйтесь , мэм .
тебе за это шоу цыплятами платят ?
я думала , это напомнит мне о криптоне и я буду тосковать по дому .
поглядите , как он смотрит на нее .
я и не пытаюсь отрицать .
они принадлежали моей семье в течение многих веков .
еще кое - что .
это роуз .
прости , что обидел тебя , сандра .
ни я , ни мои люди не участвовали ни в каких убийствах .
вообще , они никого не нанимают .
давно пора .
смогу ли я выдержать триатлон ?
в чем польза от этого сообщения , если никто его не может прочитать ?
разве их выживание не важнее вашей гордости ?
ты ничего для меня не значишь .
нет .
каков расклад ?
человеческие умы не в состоянии постичь то , что их создание может превзойти их .
кай забрал всю мою жизнь .
использовал " геральд " , чтобы скрыть беды .
но я письма туда не доставлял , только видел его около дома .
прекрасно , прекрасно .
вполне возможно что так и есть .
у меня она уже шестая .
дайте вон те ножницы .
что это ?
что ты делаешь , фрэнк ?
мы остановили дага томпсона прошлой ночью .
но я не смогу тебя защитить , когда меня не станет .
( всхлипывает )
любимое место отца .
нет , она - полька .
сомневаюсь , что я знаю что - то , но конечно .
миссис джейкобс , вы должны сказать мне , куда отправили эти деньги .
может , смогу добраться туда прежде , чем она поймет , что я сбежал .
и я тоже , хотя только познакомился с ним .
ну что , дадим ему речь закончить ?
потому что это не то же самое , как взять трех парней и просто сказать , что вы группа .
вместо того , чтобы посылать gps - сигнал , как большие парни , этот малыш использует блютус .
в конце концов , это же наш медовый месяц .
ты должна собрать сумки .
не дайте этому месту изменить себя .
тео , я же сказал , я не буду говорить тебе , что делать .
пожалуйста .
он сказал , что я недостаточно хороша для модели , и слишком низкая .
я женщина с дурными намерениями и никуда не годными моральными принципами .
я где - то это уже слышала раньше
вы хотите поговорить с дэмиеном бойдом , но я не могу этого допустить .
отнесем жучок в полицию , уничтожим его ?
хэнк .
ну конечно же теперь вы нашли крайнюю .
и что касается твоего законопроекта , слушай , нам не стоит больше спорить из - за этого .
дорогой , я думала , ты видел бика в ватикане пару лет назад .
интересно , чем занимается фрэнни ?
лечился от сексоголизма в аризоне .
ты хочешь от всех помощи .
- мне звонил джек .
все дело в связях .
это души низких , мерзких людей , и я в этом не участвую .
они где - то здесь .
вы не оставите нас на минутку , мистер коутс ?
он был такой необыкновенный коротышка .
" спиди эйс " , в тот же день на манхэттене .
эй ... останься со мной .
- это правда .
и не забудьте его желание
валери , ты меня слышишь ?
что этот парень серийный убийца ?
это абсолютно к тебе не относится .
с вами кто - то был ?
уверен , ему есть , что тебе рассказать .
звучит очень мелодично , да ?
я пытаюсь почтить ее память
говорится в инструкции здравого смысла .
просто возьми деньги .
чистоту .
прочитай ее два раза , нет , лучше три раза .
у малышей небольшая желтушность , поэтому д - р карев поднимет их в реанимацию и понаблюдает за ними .
позвоните в интенсивную терапию и пульматологам , пусть срочно спускаются .
здорово , что твоя девушка не против , чтобы я к вам пришла .
или иди на хуй .
а пока что нам нужно выиграть бой .
кэт , пожалуйста , не кричи на меня .
но мне нужно подготовить замену , так что ...
если вы так желаете , фараон , то так народ ее и воспримет .
о потере детей .
кассу не тронули , так что это не ограбление .
мы только что видели его труп .
у него запущенный туберкулез .
говорит , услышал об этом на полицейской волне .
тогда будьте хорошим , и скажите , что за цель .
я проверила в полиции , они сказали , что было пару наводок , но ничего серьезного .
если бы я не нашла тебя раньше других , ты бы уже села в тюрьму по обвинению в убийстве .
никогда не слышал .
а остальные две трети , некоторые из вас получат выше тройки .
я забираю взрослых , которых никто не будет искать и возвращаю их в детство .
я это гарантирую .
черт !
как например , снять десять штук с торнхилла , проще простого .
ребята , у меня есть планы на обед .
это тоже дело рук агри - некст ?
нет , он ...
я собирался сказать вам , что хирохито сразу же сдался бы .
пойдем возьмем по пиву .
получилось .
мы не можем сбежать .
- у меня нет зацепок ,
зачем вам врать о том , что вы делали в ночь , когда изнасиловали женщину ?
уличные камеры засекли это .
верноподданство пропавшего слуги к конде .
серьезно ?
друзья , не могли бы вы собраться ?
если ты хочешь спасти его ...
капитан хруст сражается с дронами , которые нападают на землю с темной стороны луны .
♪ луна смотрит на меня ♪
ну , если вы не помните , как вы можете нам так говорить ?
пленил , чтобы она сделала ему струны , потом затаился в ее берлоге .
возможно , даже выпалил ее .
он соучастник , и он испортил место преступления .
на 25 % , черт вас дери !
в смысле , что если чед рэдвелл - это выросший ребенок , и он вернулся , чтобы отомстить ?
- та сучка дейзи ?
так и быть .
откуда тебе известны все уловки , чтобы понравиться людям ?
математик однажды сошел с ума , пытаясь ...
я даже предположить не могу что это может быть .
тебе бы не понравился дом с красивыми вещами , которые сочетаются между собой ?
он меняет свои показания .
просто делай вид , что меня тут нет .
- когда это было ?
а если снова придется бежать ?
он был нашим сыном .
тогда тебе не нужно ехать на автобусе .
плевать , могу удивить их всех и уволиться .
вы все стражи .
тумбочка напротив тебя , открой ее .
не люблю давать точные цифры .
ты единственный , кто может достать мне этот меч .
.
прям как моя бабушка обычно делала .
мэриленд - один из немногих штатов , где победителям разрешается сохранять анонимность .
почему не рассказала это полиции ?
детка , я так рада за тебя .
уилл присматривает за роландом .
гореть тебе в аду .
днк с чего ?
если вы не можете позволить его себе , его вам назначат
кирстен , выходи , тогда мы сможем вернуть кэмерона !
слушай , что бы ты ни думал обо мне , ты меня не знаешь .
забрали все , что я любил .
и да , мы все еще не можем найти связь между ним и уэсом дентоном .
ну может , ей нечего было сказать .
они сказали , что нам больше не о чем волноваться .
я ... не могу .
по моему мнению это уже перебор .
вы точно уверены , что она существует ?
ей было вполне спокойно и уверенно растить тали самостоятельно .
неужели ?
веди этого горбуна из нотр - гэмпшира в зал .
я не старый армейский приятель .
что вы предлагаете ?
но меня попросили отдать это вам .
просто ...
слушай , у тебя есть что сказать или нет ?
он забрал паспорт .
я не знаю .
мама сиси ненавидит меня .
и мы никогда ...
ты серьезно ?
- прости , приятель ...
почему ?
выглядит отлично .
не подходите .
плохие люди , плохие , плохие люди ранят то , что дает нам жизнь .
у " рэнд " много друзей .
вы будете иметь удовольствие в первый раз в иудейской истории .
ты правда станешь отцом ?
бороться со злом , охранять человечество .
так что у нас есть время .
миссис лэнгтон , вик будет с вами на случай , если они попытаются опять выйти на связь .
ого , здесь дофига " эйденов " .
эшмор демобилизован из армии в 2007 , пошел на работу в службу безопасности wingspan .
а что мелькает в твоих глазах ?
вас предали на яхте в шторм , и ваша месть была бы такой же .
уверен , что не хочешь застрелить его ?
я любила его всем сердцем .
поломка двери очень серьезная .
назад !
я читал записи доктора мерфи .
я решила , что у вам может быть некогда .
у меня глаза устают .
мы говорим о новом подголовнике .
магия вернулась в лей - линии , пронизывающие мир .
что ?
" сексуальные приключение билла и теда " .
так предначертано судьбой !
только хотела спросить .
пару дней назад .
эй , чувак , я мог бы выиграть чертову grammy , и она будет действовать , как это не дерьмо , чувак .
если будешь медленным , то умрешь .
мартин , останьтесь .
все в порядке , ты не должен оправдываться передо мной .
я организовал пару " открытых микрофонов " .
работает охранником в хайден хайлэндс , нанимает копов .
ее рюкзак .. в нем все , что нужно для побега .
сложность это мой конек .
позвольте я дам вам лучший совет , который дал мне мой отец ?
как у хулио с этим дела ?
далее , просто говори , что в голову придет .
тара работала в " у джои " на мэин , с лета 76 и весь 77 года .
- что ?
трехочковый - это в баскетболе ?
что это ?
кто вы ?
пора перестать играть в вопросы - ответы и пропасть с его радара .
дай мне сутки , а потом я вернусь .
все хорошо ?
и этот парень , медовый коготь , он позаботился о джейн .
не притворяйся , что не знаешь , как это работает .
- мы будем действовать , как положено .
и сейчас ему надо куда - то двигаться
с таким же успехом я мог бы гонять с рогатыми сатирами .
но если возможной жертвой был он ...
это всего лишь кости .
слух вернется , мередит .
вы позволите этому дикарю определять нашу американскую политику ?
зафиксируй запястье , дыши как я тебя учил .
али .
ее зовут гретхен катлер .
резервной энергии меньше , чем 4 % .
или может он просто понимает , что мы прошли через тоже , что он сейчас проходит .
с вами все в порядке ?
около 11 .
джереми , не так ли ?
вы путаете демократию с элементарными правами человека , но ...
вспомните , что случилось с джо броули .
потому что лагерь - это больше , чем просто найти себе парня .
мы можем провести с моими родителями утро .
everybody автопортреты medicates .
моя мать давно вычеркнула дедушку из своей жизни .
она знает .
сегодня мы столько всего могли бы сделать вместе , а он решил пойти играть в гольф !
ты искупишь свою вину перед ней ?
они не стоят тебя .
вы не оплачивали никакие услуги за домашние роды .
- что там ?
я скоро выйду .
небольшое наследство .
съешь кусочек .
сили , возвращайся в машину .
в определенной момент мы оставим машины и пойдем пешком .
мы предаем друг друга .
♪ куда бы мы ни пошли
да .
я дал тебе бекон !
мы не знаем , что случилось с этим ребенком , когда его отдали в другую семью .
сэр , подождите , пока мы закончим .
я думала , это будет красивый жест , но вышло немного бестактно .
да , и один еще где - то там .
вы видите , что он делает ?
петерсон , отыщи записи отправлений чанг .
пайна убили в вашем кабинете .
я бы все отдала , чтобы еще раз поспорить с ним .
я все еще думаю о тебе .
ничего не может изменить этого .
мы были немного заняты в последнее время , так что ...
тогда кто ты ?
его кровь содержит антитела для вакцины от зомби .
не знаю .
прости !
мы окружены .
что это , черт возьми , за место ?
мне жаль , если ты ...
я занималась этим 20 лет , а теперь это не моя работа .
беги , барри , беги .
- тогда что ты хочешь сказать ?
уверен , она с радостью снова примет тебя в колд спринг .
мы тебя любим .
я пытался всех предупредить , они мне не поверили !
врач сказал , что очищение не вызвало необратимых последствий .
эти имена должны нам о чем - то говорить ?
- с ремингтоном ?
мне сказать что у нее мягкие волосы ?
у нас с ней было больше общего , чем у нее с мужем .
там творится безумие .
да ... парни такие .
как он смотрел на меня .
колетт сказала , что нет варианта , при котором тебя не отстранят .
это безумие .
и как это сделать ?
также он предложил приготовить самолет .
особенно во время соло гобоя .
почему ты так уверен ?
- девушка ...
я люблю ее .
и рикстон единственный , кого не обвиняют ?
фил стерн не мог поверить в то , что слышал .
ты тоже был в самолете .
но государство поручило это нам , поэтому нам нужно собрать все возможные данные , прежде чем мы сделаем выводы , хорошо ?
кажется , второй вылупляется .
мне нравится благодарить людей .
- обоим ?
это хорошо , что мы идем к знахарке .
у него несколько судимостей , по всему югу .
ты сегодня витаешь в облаках .
m - p локхарт нарушает режим c тех пор , как приехал .
после побега мне нужно шестичасовое окно .
мы потратили много времени .
просто не забудь удалить эти записи потом
совет безопасности оон создал интернациональное ударное подразделение .
гиббс , который вышел " насовсем " ...
я заварю кофе .
с фредом эндрюсом в фургоне .
мы ищем что - то вроде водопоя .
милорд , вы получили титул графа от короля .
- исключительная ситуация .
видимо , да , но мы не видели признаков этого .
твой тоже .
тебе нужно выспаться .
как видишь .
если он умрет там , это на тебе .
останься .
я с этим разберусь .
она знает французский .
да , об этой церковной ерунде .
попроси его придержать .
так , а другая жертва ?
так как ты попал в камеру ника ?
да .
кто , как вы думаете , отправил их в изгнание в центр фомы аквинского ?
- пошли по наклонной .
эспиноза .
спасибо что пришел повидаться со мной .
я предоставляю вам какой - никакой , а файрвол .
история валери это ответственность .
они пойдут за тобой .
чарли ?
ведь как еще он мог туда забраться ?
в смысле это будет повторяться снова и снова .
правильно , есть неотложные дела .
пожалуйста , детектив .
но я хочу сказать , что несколько докторов помогают только в свободное время .
я умираю ?
пабло сейчас как ... как крыса в клетке .
отека спинного мозга нет .
переделай .
уэс , нет .
друга нашего соседа пенвенена .
так за что же ты сражаешься ?
сидни , ты же сказал бы мне , если бы что - то знал , правда ?
я провела всю ночь , уставившись на нее , пока она спала .
если у нее номер участника роллер - дерби , значит , должна быть команда .
ну не знаю , может , тот , у кого их было мало .
дата , время и место .
я в твоей заднице !
он постоянно ей звонил .
но я задолжал ему .
я не знал , что корт собирается убить жену джейкоба .
эй , я совсем не против , что ты упала на хвост .
может , тебя можно вылечить .
я не знал , что делать .
просто послушайте это .
давайте поговорим внутри .
позвонишь мне ?
она расстроена .
ты устроила нас в фбр чтобы ты смогла сражаться , но закона было недостаточно , да ?
и я рада оставить все свои труды джефферсону .
- я не испугалась .
если это правда , то почему вы делите стены с ...
нет .
нет , у нас все в порядке .
чего ты помешалась на женитьбе ?
она ездила на желудочное шунтирование .
да , это прекрасный кусок стали .
крепись .
авиакомпания подтвердила , что вы летели в бостон в ночь , когда был убит луи беккер .
и мне не терпится оказать содействие вашему расследованию .
и цру .
сядьте .
отчасти ?
побочные эффекты были , да .
запитаюсь от батарейки gps .
мадам избранный президент .
послушайте , я говорил со своим начальником о новой должности ближе к дому , в рок - айленде .
эй , эй , подожди , джеки .
возможно , ее забрали какие - то родственники .
эй , ты думаешь , она ...
не могу сказать то же самое о себе .
морпол .
изумительно .
вам не кажется , что моя семья достаточно пережила ?
ты только человек .
как насчет назвать мне свое имя .
я хотел бы остаться ... если ты не против .
нет , потому что вам важно только то , что эстебан делал для вас .
дать больше мощности , ты думаешь , что таким образом он заработает .
дай угадаю .
любимая .
у детектива кинни есть несколько вопросов к нему .
я нашел фото салли хоглэнд , прикрепленное рядом со столом торвина хэмптона .
откуда мне знать , что вы и за мной не следите ?
да , видимо любовь все побеждает .
так , подожди минутку .
что ж , тогда приступим ?
" бог никогда не дает больше , чем тебе по силам " ?
э ... чем свежее ... тем особенней .
я отыскал тебя .
что бы ты ни услышала , что бы ни случилось , оставайся там , хорошо ?
мы поищем агрессивный вариант некротического фасциита .
сша теперь не будут портить отношения с китаем .
огромное .
он хороший человек .
хорошо , давайте откроем эти ноутбуки .
хорошо , я внесу в караоке , петушара .
но , куда важнее ,
проголосуем ?
тогда будем из нее выбираться .
игровая на втором этаже .
я думал молли оно понравилось бы .
но когда что - то черное , я не могу говорить , что оно белое . "
- ага .
может , мир ?
кто лучше меня воплощает эти качества ?
так что , я должна просто весь день сидеть и держать его за руку ?
не беспокойтесь .
прямо сейчас , убеждение людей внутри кордона следовать правилам это то , что отделяет их от массового распространения вируса .
успокойся .
у вас много таких как он ?
это может быть не скоро .
даже в апокалипсис , люди обажают китч ( дешевка ) .
некоторых людей , возможно .
до свидания , лора .
у тебя нет выбора .
она в окружной тюрьме , выкрикивает твое имя надзирателю .
вообще - то , ничего не было .
твоя жажда мести .
что ты помнишь ?
ты правда хочешь знать ?
я говорю , что мы откладываем голосование о лидерстве , и даем бой .
- да , это было бы отлично .
я не знаю .
три гематомы прямолинейной формы , две полукруглые раны на концах .
если бы вы оцепляли периметр , вы бы находились в квартале оттуда , а не в 100 ярдах от места взрыва .
его одноразовый телефон .
я пожалею о том , что спрошу ...
зачем отмывать новые счета ?
я не догоняю .
мы вместе работали в 31 - м .
такой вид магии требует времени , проверок и опытов , чтобы быть уверенным .
" дай мне цель , укажи мне направление , сделай меня своим орудием " .
стащила пропуск томаса из палаты .
просто лучше , чтобы америка не знала , как .
если бы бейли не хотела видеть вас здесь , вы уже были бы очень далеко .
я подойду и заберу его .
это выглядит как приклад , да ?
все , что я узнал от специалиста доминаторов - суп .
враги на юге ...
ну да , точно .
все под контролем .
если наша дочь пропала , вы должны найти ее .
эй , что ты делаешь ?
ты собираешься так сделать со всеми ящиками ?
ты же не сможешь запереть диктатора в комнате .
он потерял достаточно : больше , чем должен был .
что было с миссис чен ?
я не знаю .
говорила .
я в порядке , пап .
спасибо еще раз , что разрешил мне уложить ее .
я спасаю людей .
я могу показать , где я .
когда восторжествует справедливость .
не знаю , что такое жожоба , но звучит прикольно .
вы давно пробуете ?
возможно , она может сказать нам их местонахождение .
флаг вам в руки .
это все были копы стрелявшие в невинных черных детей ?
что ранит вас больше всего ?
может быть .
и всех , кто трудится для нее .
честерз - миллу все равно лучше без тебя .
вы потратили 30 минут , пытаясь выиграть в конкурсе на радио .
хотя я знаю , что вы напали на констебля несколько недель назад .
но кто бы говорил .
то , что мы отпустили плохих парней в надежде найти большее зло , человеку с его прошлым не очень понравится .
вы будете в надежных руках .
меня зовут лайнес , и я начинаю думать , что я тебе не нравлюсь .
уверен , что ты не хочешь посмотреть в будущее и узнать , что изменилось ?
извините за беспорядок .
грубиян !
я считаю , что те , кто проделал такой путь в портленд , сыграют в эту игру снова .
- я о таком думал .
я отменил вашу экстрадицию зайрону .
они обрисовали его , как убийцу .
при всем уважении , ты не понимаешь .
смысл чего ?
и быть заодно .
кевин , вы с кенни теперь напарники .
я потерялся , папа .
мои люди готовы выдвигаться .
он мой король отныне и до конца его дней .
но я знаю , что она чертовски нервничала и все время курила какие - то чудные сигареты .
нет !
тебе необходима часть этой удачи для поиска работы , пикки .
знаю , ты глубоко убеждена , на на тебя у меня нет злобы .
нет .
тогда тут повсюду должны быть упаковки с носовыми платками .
грязно ... и все тайно .
да ничего страшного .
давай , тиджей .
ты правда любишь моего сына ?
я хочу выглядеть сильным , экстраординарным актером .
нам нужен победитель .
- и все .
ты поступила бы правильно , эббс , в любом случае .
там такая бюрократия , но я дожму их .
с точки зрения " песчаной бури "
и я иногда задумаюсь , кто же из нас прав .
братья важнее братства , ты всегда так говорил .
коннору нужен отто .
что насчет пулевого ранения ?
ты до сих пор это хочешь ?
никакой магии .
я бы хотела ей быть .
кое во что из этого .
я звоню тебе сейчас , не так ли ?
и вы получили наше доверие .
я думал , ты считаешь истории дяди всего лишь легендами .
они могут навести бардак в голове .
да ладно ?
не припоминаю , нет .
абсолютно верно , но я сказал , что не буду этого делать .
одна парочка видела бегуна .
я найду того , кому ты сможешь доверять .
глубокий сон , который восстанавливает мою магию .
мы вышли в море .
мой психотерапевт говорит , что мне пора уйти на покой и прочее дерьмо .
что ты скзаал ?
хорошо , вам нужно попасть в кабину .
к нам попадает много пьяниц .
короче говоря ...
все живы ?
когда ты потребуешь вернуть долги поместья ?
пап , барри и я можем с ним остаться .
чего ты хочешь ?
- клац - клац вот здесь , сбоку .
а теперь брось оружие и встань на колени .
жаль , что она встретилась тебе первой , джордж .
это так печально .
в случае оперативных действий желательно , конечно , сотрудничать .
от того , что ты добавляешь " приветик " , смешнее не делается .
записи , интервью , все данные и е - мейлы .
ты можешь поехать с ним .
неужели ты так наивен ?
я говорю о вас , мисс китинг .
ребят .
леди и джентльмены , спасибо , что уделили нам время .
папа .
я и не думал об этом , приглашая тебя сюда .
ты идиот .
- удаляю ее .
полиция моды ?
и какое это имеет значение ?
ты видишь ее , вон там ?
моим ребятам уже доводилось с ними работать .
теперь , когда диклозерол вышел из его организма , ему лучше .
должно быть , сейчас у вас трудное время .
станция макартур , ответьте .
так или иначе , это значит , что через три года , опухоль может его убить .
это еще мягко сказано .
все просто прекрасно .
как только мы берем дело или клиента , они наши навсегда .
что воняет ?
дамы , вы должны понять - наша дочь больна .
you know , if the unsub needs the organ for a loved one , he probably already tried to make a living donation himself .
и последнее .
вот дела !
вот я , а вот джордан каталано .
уверен что справишься с детьми ?
именно то , что ты серьезна , озадачивает меня .
кристина была там .
избегать прямого прикосновения .
я знала , что совесть не позволит вам отказаться от подарка для голодающих пациентов .
студентов сегодня нет .
то есть , майора .
и теперь мой брат шантажирует меня .
это любимая песня у всех детей .
о чем вы думаете ?
пока не расскажешь мне все .
это все , что ты хочешь сказать ?
я беременна !
с меня хватит .
вот моя версия .
повседневный стиль тебе идет .
когда это случится ?
он вреден для пчел .
купите один из наших ведущих патентов .
нет .
хочешь знать , зачем я украл деньги ?
это не решит проблему .
оно полно полезными свойствами , вы же не лишите ребенка этого ?
мужчина которого вы ищете был в моем доме 10 лет назад .
а что насчет кендры дюпри ?
дело покажет .
последним , что он увидел , была водная башня дженсена .
куда ты их отвезла ?
у обеих следы пороха присутствуют на руках , но обе заявили , что пытались отобрать оружие .
я сегодня во дворец иду .
ну что , не учитывая , что разозлил склонного к самоубийству наркобарона , тебе понравилось свидание - сюрприз ?
надеюсь , карсон это ценит .
когда он вернулся , я больше твоего хотел , чтобы он ушел .
я не мог вынести ни секунды дольше на этом трясущемся , скрипучем , протекающем корабле .
мы оба хотим одного и того же , дуэйн .
что мне с этим делать ?
он спрашивал о том , что со мной случилось .
мы подбирали детей , они были еще малы .
джош ... мы в одной команде .
конечно .
тук - тук .
с чего бы друзья банкира стали убивать его до подписания сделки ?
есть .
никто никуда не уйдет .
где вы вы были в ночь гибели тима ?
задание , которое тебе дали , может вызывать сомнения .
что ?
дик , я тот самый парень , который заходил сюда каждый день в течение лет .
потому что наркоманам трудно найти баланс .
у меня ничего , как у тебя успехи ?
все их клиенты указали теда в своем завещании .
три недели , два дня и несколько часов .
ну , согласно этой этикетке , в этой коробке лежит фрагмент черного алмаза .
мне кажется , ему хватит .
знаете что , дамочка , вы сами по себе .
с чем бы ты ни столкнулась , знай , я приглядываю за тобой .
у нас были мы двое , вот что имело смысл .
никто тебя не обидит .
вы уверены ?
можешь придержать мои глаза , пока все не перестанет вращаться ?
там мой брат .
да , хорошо .
и мне казалось , вы чудесно играли вместе .
прекрасный мальчик .
с ними со всеми .
и поблагодарите его за терпение .
она права ?
она проводит много времени , уткнув нос в книгу .
это сделала она .
зорро , где моя кровавая мэри ?
там проведем осмотр .
чтобы съездить в монток и поговорить с ним , лицом к лицу .
а где был ты , искрящаяся , вечная электрическая неисправность ?
вы видели его раньше ?
победитель получит билет на чатануга чу чу .
почему никто младше 22 лет не умер ?
маркус , какие ты можешь назвать орхидеи ?
- э - э , это не будет , потому что еще десять , двадцать минут и ...
она это , черт побери , сама замутила .
она думает , что сможет изменить аида .
он не пропустил ни дня за те три года , что я на него работала .
я хочу ездить , но бо не дает мне ключи .
уинн , ты слышишь меня ?
вы всегда так хорошо играли ?
вы должны там быть .
ты меня этому учила .
и ты права .
your metro card shows that you entered the subway across the street during henry ' s time - of - death window .
это не меняет тот факт , что мои избиратели говорят ,
" оставил умирать ? "
это точно вы .
хотим сделать целую серию , как главы в книге .
- хелен , где они ?
я сейчас должна зайти туда и убедить
ты и мама ханны ...
пистолет дал осечку , и все .
давай мама даст тебе каких - нибудь вкусняшек ?
300 тысяч человек , и никого из охраны правопорядка .
слушай , у этвотера есть куча отгулов .
но у меня есть бомба .
ватсон .
а что с ядерным ?
прежде чем , мой отец покинул нью - йорк он избавился от части своей собственности .
ты права , диди .
и третий , возможно , тоже .
но тебе же нравится , когда джош притворяется будто никогда не пробовал выпивку .
вернуться к публичной жизни .
они убивали на продажу хирургическим школам , сэр .
брюс ?
нет .
мисс йелбуртон .
что бы ты там ни сделал для дэвиса , чтобы ни сказал ... это сработало .
я верил в него , потому что верил в тебя .
он хорошо тебя приложил , детка .
он ни за что не станет рисковать жизнью эмили .
зеркало рукой разбил .
и мне жаль , что дошло до такого .
боюсь , я не могу остаться надолго .
вот почему я попросила свою дочь присоединиться к нам .
ты никогда не видел гектора кампоса , ладно ?
если я выиграю , ты оставишь ее в покое сегодня и вообще .
я не откажусь от своих девочек .
не каждый парень способен на такой милый поступок .
о , господи .
да , приятель , и с тобой .
кого бы ты предпочел на месте здесь , его или меня ?
отправляю ему по электронной почте .
- я так не думаю .
почему мы тебя раньше не встречали , если ты был таким хорошим другом ?
теперь в железных высотах есть камеры для таких , как ты .
у меня будут проблемы , но ...
и он не врал .
я уговариваю себя , что это была самозащита ...
вы можете поверить ?
знаешь , правда ?
что ты имеешь в виду ?
полоумные стрелки , бандитские разборки .
разве можем мы больше не полагаться на честность наших священников ?
обычно мне ничего не нравится .
мы сейчас подойдем .
и такая бессмысленная , битва двух , видимо , последних живых монстров .
мы конфискуем запись , которую вы смотрели .
переведи , джексон .
но меня поймали тугийские жрецы культа смерти .
мы боялись , что она может назвать твое имя .
кто - то видел , как он уходил из больницы .
периодически она с ним встречалась .
вы же его наставник .
ради меня не надо .
чего ?
и кто заплатил эролу за включение сигнализации ?
ты можешь сказать мне , где ты ?
нет , не знаешь .
да , ты спасла папу , но я скажу , что случилось потом .
извини меня .
если вы меня выпустите , я вам все объясню .
ты уже второй эльф , на которого я натыкаюсь за эту неделю .
через неделю или годы он может понять , что все наши отношения основаны на лжи .
это на моих плечах , олсен !
но мы не можем установить их личности .
они нам не навредят .
эй , мне наплевать сколько раз она твердила что любит
ты преувеличиваешь .
мистер рамси нам сегодня помог .
прости .
для нас нет неразрешимого сколько бы плохих вещей не происходило .
я бы не стал встречать принца кеннета в халате .
мой сын умер .
ты король англии , черт возьми .
мы должны вести людей за собой .
сэр , могли бы вы мне рассказать , что такое код феникса ?
не знаешь зачем ему был каллен ?
я пришел , чтобы передать это .
ну да .
я знаю , вы все об этом знаете .
ты поза 69 , чувак .
могу я посидеть минуту ?
я знаю , это пятница и уже вечер .
чтоб ты сделал то , что должен был сделать в самом начале .
давайте , я выключу телевизор ?
он был ошеломлен из - за сенсорной перегрузки , наступившей после того , как он совершил убийство и покинул свою квартиру .
команда флэша готова поймать плохих парней ?
ну , в общем , дай мне знать , когда решишь для себя .
надо же .
я сказал , что мы все убили ее .
вы считаете " договорились " .
почему все смотрят на нас ?
вы сможете поговорить с ним позже .
все , что объекту оставалось сделать - следить за их поведением и установить , когда они наиболее уязвимы для похищения .
как и нам , леон .
ясненько .
что ты сможешь убедить меня , что я достоин спасения , и что у нас есть будущее вместе .
остался еще миллион .
должен был дать ему знать .
просто я еще никому не открывался .
лучше и не скажешь .
призраки долго были частью твоей жизни .
здесь я единственная знаю , кто есть на самом деле .
мисс пейдж , здравствуйте .
альберт , что случилось ?
был слишком смущен , чтобы когда - либо вернуться туда снова .
- нет , не знаешь .
да и у нас тоже .
признаю , рей немного странный .
но мы можем измениться .
рекомбинацию цепей аминокислот ?
под ними что - то есть .
правление закона здесь закончилось .
здесь мило .
решать тебе .
хорошо .
это ужасно .
совсем недурно .
from the jade temple restaurant in chinatown .
ты президент , значит это твои проблемы .
как раз собирался вас вызвать .
ты уверен , что хочешь пройти через все это ?
последствие твоих травм .
- боялся , это откроет старые раны .
мягкая музыка
все .
нелегалы .
вы немного понимаете их язык .
если я смог это увидеть , оуэн холл тоже сможет .
ладно , хорошо .
делай то что должен делать .
ну , а разве в других вариантах это не так ?
это не оправдывает его .
какой смысл , джо ?
не обязательно .
нет , девственник .
мы работаем над этим вопросом .
мы абсолютно не знаем , каким крис джейкоби был до дня своего исчезновения , также , как нам не известно , что марисса ледбеттер делала в том районе нью йорка .
просто держи рот на замке и никому не говори что я связывался с тобой .
я больше не могу говорить .
я потеряю работу , я потеряю пенсию ...
ты не можешь найти свое призвание в интернете , кира .
все могло бы быть гораздо хуже , верно босс ?
а могу я , э , могу я немного прогуляться и позвонить маме ?
*
совершенно уверена .
туземцы становятся беспокойными .
нужно объявление , нет , не пропала без вести .
именно так , да .
ну ...
так джейк сказал ?
я не могу здесь спать .
на кого он работает ?
я хочу , чтобы ты сделал пару вещей для меня .
я во всем виноват .
ты подпишешь бумаги ?
его зовут дракула .
просто попробуйте получше разобраться , с чем мы имеем дело .
это великий дар .
думаю , что деревья желаний беспроигрышны .
- дай мне взглянуть на записку .
и рабочий адрес , склад в харахане .
биполярный мир видится ему более устойчивым .
♪ ♪
обдумай устройство на мою должность .
твой дядя знает кого - нибудь из гриммов ?
это для все так .
она закончилась .
а тодд прямо как огромный плюшевый мишка .
хотя начало немного не заладилось .
- она мягкая ?
а я тут при чем ?
может , представишь нас ?
быстро .
извини , на этом огневая мощь закончилась .
это бывшая рихтера , гретхен .
да , только ...
что за магические грибы ?
чем дольше ее нет , тем больше мне кажется , что ее похитили .
готовьте липовые данные .
вы обнародовали контракт люфтрайбер , и теперь немцы не хотят сотрудничать .
у вас есть право хранить молчание .
сэр .
рассказать , что ты защищена .
но ?
и ubient согласились на это ?
любит указывать копам , что делать .
пожалуйста , не говорите мне , что это не наша команда дельта .
да , спасибо .
как два незнакомых человека могут так сильно друг друга ненавидеть ?
он не причинит боль мне или кому - нибудь снова !
я принесла ваш ...
коза ностра или наши мальчики в синем ?
должно быть , комик , да ?
они хотят , чтобы ты надел ее , джош , ведь свойства маски зависят от электро - магнитных полей .
смотрите , клубника под цвет ковра .
всем подразделениям , это джим , блин , гордон !
пистолет не был найден , и только частичный отпечаток связывал пола с местом преступления .
сложно сказать .
мы должны были спланировать особый день для его дня рождения , и мы полностью облажались .
больше там спать никто не хочет .
минник вроде легенда .
питон убрал ее тело и отправил ее голову ко мне домой .
что такое " вишневая бомба " ?
у нас был шанс посадить этого подонка .
нет .
волку не нужна ничья защита .
не знаю .
мягких , заносчивых , принимающих богатство , за успех , привилегии , за власть .
у тебя от удара амнезия случилась , на тему того , о чем мы спорили тут буквально недавно ?
пиджак был обработан , так что кожа не впитывала жир .
для него должен быть отдельный каталог на порносайтах .
он писклявый хоббит с либидо кастрированного крота .
нет , нет , нет .
на хереса никак не подействовало .
так , ты не можешь сделать какое - нибудь устройство чтобы выяснить это ?
мне очень нравилось преподавать , и я позволила отнять у меня это .
и в прошлом месяце был убит при исполнении .
ой , уж это ерунда .
черт .
я пытался , но он в черном круге камней , который скрывает его местоположение .
- даже не сомневаюсь .
у меня возникли проблемы с тем , чтобы другие люди дали тебе шанс .
нам нужна ваша помощь .
потому что я не ...
и чем быстрее найдешь , тем больше жизней спасешь .
я передам ей привет .
стереть память ?
давайте , сворачивайте свои плакатики .
он пахнет как средство для мытья посуды .
и каждую ночь я зову его по имени
ты не отличаешься ни от кого другого .
они стараются быть за укрытием .
мы видим тебя .
плюс коллаген , ботокс , и вы задаетесь вопросом , кому так повезло получить все эти чудесные процедуры ?
посмотреть , как твои дела .
я думала , что это было только со мной .
ричи любит поболтать в машине .
никогда .
я искала деймона .
когда они мне помогают , я расплачиваюсь своим унижением , так что , все по - честному .
знаешь , после той истории с перчаткой им надо попросту отозвать остаток разбирательства .
что , прости ?
что все это мошенничество .
это ты мне скажи , что реально и я буду рада сфокусироваться .
на 9 и на 15 .
он ... он колется .
жозефина , подожди минуту .
человек , с которым том договаривался встретиться в вечер убийства .
здесь я думал , что я схожу с ума один .
трюк .
- как насчет кислоты ?
что ты приняла ?
в это ты со мной играть не будешь .
гарри , нам нужно кое о чем поговорить .
в защите .
нет , все нормально .
мартин останется здесь на 10 дней .
меня не устраивает , что ты сама пизда .
нет , нет , но я заметила по его глазам , что он по - прежнему часто думает о тебе .
и теперь она будет думать , что я пытаюсь вернуть ее милость , подослав тебя к ней .
я справлюсь .
очевидно , это случалось регулярно .
60 % алкоголя .
похоже , тут какие - то отметины есть .
чарли был прав насчет вас .
поверь , он предан мне .
ясно дал понять , что не присоединится к нам .
мы работаем по старому делу .
он умелый парень .
это здесь .
шкала комы - 3 .
мне жаль .
it really is ok .
продолжай работу , сын мой .
у нее было две дочери твоего возраста .
с ним веселее , чем когда ты открыл для себя словарь сленга .
что там делал спектор и почему тайлер убит .
в этом и заключается цель этих замечательных встреч между представителями наших вооруженных сил .
но у декстера есть преимущество , потому что он здесь , он разговаривает с мистером бишопом .
смотрю , вы выполнили домашнее задание .
она вызывает нарушение развития черепно - лицевых костей .
оторвемся по полной .
она не заслужила моего прощения .
на самом деле , для справки ...
♪ и теперь я такая сексуально - грустная ♪
с ними нельзя заключать сделок .
я соболезную тебе , эбби .
уолт лонгмайр не будет вам помогать .
это взаимно
посмотрим , куда нас приведет этот двайт .
родж ?
признай , ты так же легко мог стать не служителем закона , а преступником .
он не мой любимчик .
она на славу потрудилась .
он убил двух моих друзей и собаку .
сандра ... она уладила все с таким изяществом .
это детектив риццоли .
как так ?
это невозможно .
от одного трагической эпохи до другой .
с этими их батутами и знаками " поцелуй садовника " .
а его хозяин молох заковал меня в цепи в чистилище .
у вашего ребенка высокий риск внутриутробных переломов .
у меня голова кружится .
продолжишь в том же духе , и я лишу тебя всех полномочий и отправлю в вашингтон на изучение .
уверена , она пыталась убить меня из - за чистого недоразумения .
что я могу сделать , чтобы загладить вину ?
все в порядке .
разве мы не должны делать это внутри ?
вопрос не в том , явится ли полиция , вопрос когда .
где он ?
да , у нас достаточно времени , чтобы сказать им позже .
чтобы все твои материалы были у меня на столе к полудню , и если ты хочешь сохранить свою аккредитацию , все должно быть чисто .
с норой все пошло не по плану ?
ѕарень из братства , - котт еллер .
да , и я не хочу , чтобы меня впутывали .
либо через джагхеда , либо прямо через эфпи , конечно , не вызывая подозрений .
вместе сильнее .
но какой теперь из меня спаситель ?
ты выспался ?
нет , она будет выглядеть тряпкой .
сколько ?
я серьезно .
но другого выхода нет .
нет , не проходили .
по одному человеку за раз .
мы должны следить за ним и ждать передачи .
власть здесь у меня .
среднего класса .
проблема в том , что никто вас не слышит .
я здесь , чтобы оказать поддержку , уоллес .
для того и нужны друзья .
я любила его .
пойдем .
я могу дать тебе семью .
нет , с ней все хорошо .
зачем ты это сделала ?
о , привет !
не переживай , майрон , мы мигом тебя вывезем .
это сказать им то , что они хотели услышать .
нет . когда я приехала туда . менеджер магазина сказал мне , что хенк был ранен , когда работал над машиной .
.
заткнись !
может там батарейки внутри ?
я вношу свой вклад
она приняла тяжелое решение быстро и эффективно .
это спикер палаты .
о чем я глубоко сожалею .
как далеко они пойдут ?
- т. е. меня ?
я сдал промежуточный экономический экзамен и ...
я - лепрекон .
аюмпари .
видите ли , у меня ведь нет высшего образования , и ...
проснись !
верно .
потому что я так сказал .
я пришел сюда не для того , чтобы пить .
" ак вот , если - оуз даст такой же отпор , то она не меньше этого свинца получит .
если ты достанешь меня этой статьей , ни один помощник прокурора больше не ответит на твой звонок .
мне нужно найти , где остаться сегодня .
ничего .
привет .
вы о ...
прости , но это не тебе решать .
я почти разработал вакцину .
- очевидец ?
доверьтесь мне .
ладно .
♪ все вещи , которые делают нас
знаешь ?
в моей карьере был момент , когда я хотела уйти .
я знаю , что вы что - то знаете .
делать вид , что ничего не произошло .
ладно , пока .
хочешь , чтобы я сказала это вслух ?
позволила болезни распространиться или вмешалась бы ?
да , вы просили сообщить , если появится какая - либо активность в доме сальваторе
сейчас мы кое - что проясним .
давайте не будем отвлекаться по мелочам , госпожа госсекретарь .
т - ты здесь работать летом .
нет , не сяду .
альфред выступал на ваши советы .
думаю , я вынужден отказаться от такой прекрасной возможности .
в любом случае , ключ - ваша беременность .
надеюсь .
мы пошли в тот же магазин , где вы брали своих карпов кои .
но это не должно было быть .
пока тактически выгодно не раскрывать наши карты .
клянусь .
так ?
здравствуйте , барретт .
они ругались насчет ...
я не отдавал тебе должное .
луиза , посмотри на планшет .
♪ it ' s boring , but better than smoking a bong with some radgy - looking mong
я ожидаю , что твоя речь будет быстрой
вы хоть раз встречали уэса ?
принц лиам как - то с этим связан ?
она говорила , что раньше доерти ее бил .
где тебя подстрелили .
" милый " .
когда у тебя есть дети , они определяют каждое решение , что ты принимаешь .
она бы не хотела , чтобы сегодня еще кто - то пострадал .
да , я ...
а оно , поверь , настигнет тебя .
нет , это не плохо , быть хорошим .
почему нет ?
мы вместе ходили в школу святого антонио .
нигма ?
но я могу сделать это и в машине .
и как мы будем искать все эти бомбы среди всех улик , когда ортис может подорвать любую из них в любой момент ?
что с тобой случилось , энди ?
требуется магия , которая не доступна в стенах этого института .
кто такая сестра мэри ?
правда ?
я решил , что ты захочешь знать .
всегда говорил тебе быть осторожным .
с мамой , братом и сестрой .
во все времена были те , кто противостоял мне .
если это наркота .
успокоиться ?
гудду !
что ?
он знал , что это подделка .
деталь для стиральной машины придет сегодня вечером .
да я просто пытаюсь помочь .
здравствуйте .
объятие не помешало бы .
один из убийц ...
как раз перед тем как он уехал в последний раз .
я вернусь через пару дней .
я использовал тебя .
просто прокачусь на велосипеде .
получил степень бакалавра в прошлом году .
серьезно ?
прекрасно .
правда , почему ?
то есть он ... он не сказал , куда идет ?
и если бы ты была там , ты разозлилась бы еще больше .
мы обручены .
ты доказательство успеха дэвида эльстера .
это смешно .
да , но чересчур не радуйтесь .
ничто в его профиле не указывает на ...
и цербер здесь .
- кто там ?
что ?
я за него .
пожалуйста , возьми меня .
что ты сказала ?
эй , да ладно .
все нормально .
а еще он говорил , что они могут вообще не проявиться .
прости ?
хорошенький и стойкий .
как сейчас ваше давление ?
справишься ?
сюда !
как минимум два часа назад .
даже больше , чем если бы ты выбрала правильную машину .
и попроси его извиниться перед теми офицерами .
хотел бы я сказать , что такого обычно не случается , но снаружи каждый за себя .
неужели так трудно проверить , до какого срока действителен паспорт ?
вы окружены любовью .
я капитан стивен кейн .
почему я это сказал ?
1629 хендли авеню .
смотрите . " найденное прошу вернуть ричи куинену " .
говорила же , ее стоит убить .
все к этому сводится ?
" четыре сезона " в нью - йорке .
это личный выбор .
но что , если он опознает девушку ?
и теперь я думаю , что я использовала его , чтобы выбросить свою жевательную резинку .
у меня никого не было .
просто отойди .
если нет , проваливай .
и потом уже банк будет платить тебе , чтобы ты пошла в бизнес - школу .
- я пришла попрощаться ..
там , на острове , безопасники пришли за моими и твоими людьми .
и мы с шефом уверены , что ты лучшая кандидатура , чтобы занять мой пост в нью - йорке .
говорю вам , тест ошибочный .
директор по ядерной энергетике
видел вас в коридорах .
прости меня !
я сказала , опусти его .
меня не должны видеть в таком виде .
- у тебя нет , но ...
вообще - то , я здесь не ради вас .
я .. я меньше , чем никто .
я прошу вас уйти .
росс не говорил о каких - нибудь новых акционерах ?
поддайтесь .
я хотел бы обсудить дальше с тобой эту тему , но предпочтительней не через дверь .
в отличие от тебя .
вас не обеспокоило , когда она не появилась сегодня утром ?
я знаком с ним еще до академии .
но все же я иду .
я должен был его забрать .
мы не уйдем !
он это или не он , но лэнга , скорее всего , убили на территории комплекса .
ты делаешь все , чтобы защитить свою девушку .
спрашиваю только потому , что я женат на прекрасной афро - американке .
обмануть смерть можно ...
потому мне придется переписать всю твою историю отсюда и вплоть до финала .
пакуйте чемоданы , мы едем в голливуд !
проще было бы их пристрелить или похоронить в пустыне .
перекормленная мертвая девушка с шейный корсетом .
потанцуй со мной !
спасибо , мэм .
вот она .
это не значит , что он убил ее .
это же смешно .
а теперь - настоящий тест .
спасибо .
поговорите с командиром старшины грина .
через пару дней меня казнят - благодаря нашему общему другу .
если мы вдохновим хотя бы одного человека на то , чтобы свергнуть их дурацкое " товари " ...
это повсюду , в интернете , в социальных медиа .
у меня проблема с дедушкиными часами .
он говорит , это многоходовка .
помнишь уорена джаффина , аналитика ?
выясните , что им известно .
здорово было повидаться .
с такой вероятностью очередь к автоматам вегаса тянулась через квартал .
доброе утро .
смотрите , кто здесь , ангел смерти .
монстр , заслуживающий наказания .
день ?
не говоря уже о том твоем затягивании времени , это же феминистический момент десятилетия .
я понимаю , что ты хочешь построить здесь жизнь , но ...
кто приближенный к п. т. сливает тебе информацию ?
что у вас есть , доктор айлс ?
и это не совсем правда , что мы совсем не общались .
мы в этом не замешаны .
он совершил ужасный поступок , я знаю , но он подросток .
надеюсь , они вам пригодятся .
и несмотря на то , что она говорила правду , ее исключили .
он придет .
а вы ?
я все рассматривал через это фальшивое разрешение на работу .
уверен , он не обрадовался .
друг другом .
твой друг - даксамит .
мне нужно задать еще несколько вопросов , ладно ?
вы можете связаться с ней ?
что ты не понимаешь ?
вы правы .
последний сигнал был из дома .
отвечайте , да или нет ?
тебе нужен лидер .
могу я ... помочь ?
есть только один выбор -
по меньшей мере .
нет !
и от этого мне не по себе .
- я могу объяснить .
давайте выпьем .
работа .
ты не получишь срок .
так или иначе , мы должны привести ее домой .
22 года или 22 месяца ?
ну , речь идет о генри .
96 .
он знал одну из жертв в нью - йорке .
каждый , кого ты любишь и все , что ты любишь делает тебя слабой .
нет .
они помогают мне с деньгами за мое обучение .
мы знаем кто звонил лео той ночью .
я не уверен , чем вам еще может помочь анб , кроме того , что мы уже сделали .
" брэндивайн " не двигался с того момента , как ты попал на борт
думаю , она из якудзы .
ты должна сделать пару тостов для себя .
пытка , возможно .
он был в таком восторге .
катетер должен попасть прямо в центр опухоли .
все в порядке ?
ну , он наконец - то начал выходить из дома .
проблемы .
я чувствовал , что он не был в алжире до этой свадьбы .
отдай мне твоего брата и сантанико .
поп расскажет нам правду о том , кто чико на самом деле .
знаешь , что поймут люди , когда это услышат ?
он ей нужен .
думаю , да .
пойдем , поговорим , кит .
поэтому ты чуть не придушила его подружку ?
по мне , так он не выглядит таким уж опасным .
какое желание ты загадал на день рождения ?
проследи за остальными .
вы ее ударили и теперь они вас преследуют .
это логичный вопрос .
а ты знаешь , что утред скоро станет отцом ?
лайнус , ты можешь изолировать сигнал , который управляет этим аватаром ?
- нет , нет , нет !
может , доктор был прав , и мы слишком рано забрали тебя .
пожалуйста .
мы уже пытались и потерпели неудачу .
так съедь же крышей , как скорый поезд без колес !
твоя мама самый нормальный человек , которого я знаю .
- надеюсь .
смотри - ка , кто - то решил начать думать .
просто маркеры забыла .
лишь до тех пор , пока я его не брошу .
ты это знаешь .
ты хочешь сказать , что ты бы лучше доверилась того парню , чем мне ?
нянчитесь со своим внебрачным ребенком ?
в смысле , пари ?
или вы соврали , чтобы получить данные , которые уберут сьюзен росс ...
a zombie wouldn ' t leave behind his only food supply .
я буду молиться за вас .
судебный процесс был приостановлен в пользу военного трибунала .
я добился того , что у меня есть , потому что я многим пожертвовал .
*
все зашло слишком далеко , и нам не стоит лезть в это .
проверь это .
мне нужно уходить , немедленно .
конечно , то есть , у нее есть пол и возраст от доктора бреннан , а реконструкция показывает , что переломы были получены около 10 лет назад , и этого должно хватить , чтобы сузить круг еще больше .
серьезно , почему здесь так жарко ?
прости .
в конце концов , начнется полицейское расследование
я знаю , любимая .
у альфа тревоги есть черный ход .
я просто ...
- и кто же я ?
говорит майкл .
но тео не в ней .
ей было почти 16 , она была готова принести обеты .
лорейн ... как ее имя ?
надо закончить пару дел на работе , а потом я буду дома .
я говорю , что ты должен изменить свое решение здесь и сейчас .
у него появился новый любимый бар ?
это нормально .
я вас услышал .
он идет к столу .
я отправлю это сообщение , только если вы сможете убедить меня , что она будет в безопасности .
я согласна , святой отец .
никогда раньше не думал самому поставить пластинку .
она родилась здесь .
я бы обнимал его настолько долго , насколько бы мог .
оставь это .
фрэнки , подключи меня .
это моя коллега , доктор риз .
сама я из флориды , так что от этого
в хирургии мы называем это
думаю , он скоро родится .
и это не он , а она .
я здесь , потому что ты мне не нравишься .
те билеты не были взяткой , василий .
что это было такое ?
всегда готов ... сэр .
вот , дерьмо .
нет , нет , нет .
я бы не был в этом так уверен .
я в норме .
понимаешь , я ...
но ... мы столько времени потратили , разыскивая по ночам зацепки .
- таким образом , более эластичен .
вы так же планировали убийство реймонда кеина .
вы хотите умереть ?
господь с тобою : ( фр . )
звучит как план .
я не стану этого делать .
если бы она узнала , что он сделал , каким был , это бы убило ее .
я хочу , чтобы ты нашел решение , как разгрести все то дерьмо , которое ты на нас вывалил .
я думала , что почти потеряла тебя .
нора дерст ?
он сказал ...
хочешь , типа ...
но мне он нравится .
время пришло !
у тебя какая - то психотическая необходимость нравится другим людям несмотря ни на что ?
а я учусь в университете сиэтла .
это ... ваши дела , не мои .
что за цветы ?
я подумываю баллотироваться на пост шерифа .
я имею в виду , он провел меня через мой развод , банкротство , смерть моего попугая .
тот что был в новостях ?
там была сшита одежда .
он поймет .
а возможно , кто - то пытается мне что - то сказать .
у них нет ни шанса .
ровня наблюдателям .
хорошо .
но ты не могла ждать , лишилась бы шанса .
ты серьезно ?
а я им : " знаю только , они говорили о ее существовании " .
вы же знаете , " никому нельзя верить " .
я просто думала ... что , в конечном счете , кто - нибудь пристрелит ублюдка .
почему тут такой разгром ?
гани , пожалуйста .
поэтому , очевидно , мы бы не хотели , чтобы я из прошлого был совращен секси - убийцей из будущего .
да , сейчас не время .
ты поехал в атланту для того чтобы увидеть картину ?
- это ты жульничала !
но зачем ?
отлично .
серьезно .
я все улажу .
я убью его .
она наверху , в своей комнате .
мы начнем нашу финальную попытку остановить его , через час .
вы помните , что я говорил , когда был здесь ?
сдал ему наши имена .
это явно лучше , чем те помои , которые они тебе дают .
у меня все еще есть парочка друзей там .
я знаю , тебе досталась , когда ты была маленькой , но пора бы перестать во всем винить свое детство .
погоди .
я не крутая , понял ?
ты знаешь , почему никто не мог его убить ?
ух !
тебя уволят за такое .
видимо , самовольно выписалась !
потом ты вымогала с помощью телефонов , а мы подумали , что это твой способ заработать .
но они не рассчитывали на знание сэма здания анб .
не буду притворяться , будто понимаю , как все это работает , но должен сказать , доктор шоу - волшебница в некотором роде .
тот самый , где я получила свое имя .
у вас будет возможность завтра , когда епископ будет слушать вашу проповедь .
это для другого столика , сэр .
я разворачивался , а он тут ...
и ради бога , не втягивай в это блоссомов .
фил , ты во всех ящиках посмотрел ?
нардол ?
мне жаль .
множество вещей , которые я предлагаю , являются чисто профилактическими .
отключить энергию .
наслаждайтесь .
слушай .
но ладно тебе .
покажи на что способен !
пропали кое - какие деньги , ронни ограбили , потом убили .
откуда у тебя этот шрам ?
знаешь , что будешь читать сегодня ?
приятно встретить того , кто отдал все , ради своего дела , пересмотрел свою роль .
они слабы .
но , как вижу , вы готовитесь уходить , так что ...
наткнулся на эту песню и решил , что текст подходит по причинам , которые скоро станут понятными .
и ты уверен , что все нормально , по поводу забастовки ?
ага .
осознанная жизнь , слыхал ?
с этой системой я знаком .
свадьба это уже серъезено ?
вы такой мудрый , святой отец .
что с френком уинтером ?
это правда .
- конечно , ваше высочество .
это синдикат бруссард .
он был на игре , вел себя странно .
я просто защищал команду , не думая о награде .
вы можете буквально быть в игре !
она вышла из подчинения ?
ладно , проверьте .
я , как правило , не остаюсь на одном месте слишком долго .
я думал , что эта новость принесите вам некоторое облегчение .
в моей маме .
и все эти вопросы без ответов ... сводят тебя с ума .
ты поедешь домой ?
ну , если ты сможешь найти преследователя и устранить его , что тогда ?
вообще по нему не скучаю .
условный срок .
я так рад , что ты об этом упомянула .
что нам остается ?
такое чувство , что я что - то упускаю .
как ты собираешься это сделать ?
думаете , я не хочу этого ?
увидимся там .
когда парень вроде мэтти ведет себя , как придурок это становится супер - популярным .
я имела в виду , ты знаешь , ..
при травме головы мой чип запускает программу симуляции .
только тогда видишь настоящее лицо вселенной , ... когда она просит твоей помощи .
известно , что он ищет новую жертву .
слушайте , я готовлю для дженнера блая , самого инновационного человека в мире .
привет !
таков , что сейчас я прошу вас уйти .
вы спасли ей жизнь .
сделанное с ним вы сделали ?
дело в том , что я поэтому и взяла машину .
♪ навсегда , навсегда . ♪
20 мг нитроглицерина .
но откуда у тебя были воспоминания ?
и свою красоту .
париж полон людьми , избегающих испанцев .
там жить больше не буду .
я ничего не знаю о детях .
для правления нужна любовь .
да тут , на районе .
как остальные ?
остановились на стадии планирования .
приговоры были быстрыми и жестокими .
правый борт !
сделай мне одолжение , кенни .
у нее не было оружия .
ты не можешь быть замужней женщиной , матерью и госпожой .
моя семья не знала .
может быть ты не такой уж и плохой .
я был в бреду .
давайте подымем до двух штук .
боюсь , вмешались обстоятельства .
мы пока не знаем , но нужно проверить все .
но вы должны знать , что его опасения никак не связаны с моей компетенцией , так ?
я еду .
и что сделаешь ?
я спокоен .
да , но вчера
мы проводили диагностику костюма рэя после его сражения с роботом - трансформером .
не каждый день разводится твоя лучшая подруга .
первую свою золотую рыбку я выиграл на ярмарке карсли пять лет назад .
я больше не увижусь с ним .
вы коп ?
это название . " бесплатный кофе " .
я должен был урегулировать .
ист сайд , направляется к калумент парку .
- опусти ружье !
мне нужно поговорить с семьей .
ну , знаешь , помочь всем с их делами .
что , здесь , в зале ?
это было ошибкой позвать тебя .
он видел ее почту , возможно , он знает про зика .
но я не знаю , как писать песни .
он скоро должен приехать .
микаэла хочет с вами поговорить .
дисах может быть и наш враг № 1 , но это соглашение - ключ к глобальной ядерной безопасности .
вы слышали госсекретаря .
кто сказал , что тебе нельзя ?
тея ?
он работает сегодня на дому .
да ладно , почему пернеллу достается все веселье ?
какое кощунство !
я никогда раньше не ужинал сидя между кем бы то ни было .
и можете быть уверены , каждую минуту он думает :
да , была , а еще , она была права , а ты вела себя невоспитанно .
ах , это ...
мне нужно ответить .
это мы еще поглядим .
милая , прости .
мне нужно , чтобы ты меня прикрыла .
я и сама прожила недавно трудное время .
людям нужна моя сущность .
вы обо мне еще услышите
а когда в таком образе , мужчины со мной говорят .
и как долго это продлится ?
девушка не может просто дружить с парнем .
поцелуешь меня на прощание ?
вы это видите ?
о , милый , я бы тогда тебя к врачу отвела .
в кофейню заскочишь ?
не указано .
- пока .
если ты примешь то , кем ты являешься , жизнь станет проще .
я в тебя верю .
он занимался моей безопасностью .
должно быть лучше .
итак .
как ацетон .
- а тактику оставьте другим .
ничего личного .
может , ты поедешь co мной ?
и что ?
она была у нас в гостях .
ты не брюс .
напитки ?
да , мы катались на роликах в парке лондона .
то есть , ее сестра почти умерла у нее на руках .
нет , вы не понимаете .
мы полагаем , что агента симмонс скомпрометировали и заменили лдм .
я пытался представить себя на его месте ,
никто не заберет вознаграждение , ведь это мы , кто во всем виноват .
так что ты можешь оставаться столько , сколько пожелаешь .
слышала об этом ?
конец связи .
- держи .
давайте начнем с берега .
почему он так странно себя ведет .
с ним я чувствую себя в безопасности .
она сказала , что была счастливее , чем когда - либо .
сара роудс ежемесячно снимала деньги .
не пожимай ему руку .
рубеж между бирмингемом и райскими кущами .
ты не такой , как они .
неважно кто .
малыш , я выясню ...
- так же , как и следующему человеку ...
руки за голову и двигайте туда .
он очнулся .
вы отправляете сигнал на спутник , дроны улетают к дэкеру , и у нас еще есть время в запасе .
откуда я знаю ?
в небольших количествах он может стереть отдельные воспоминания .
вы едете навестит аманду ?
это ... это чудно .
твое алиби подтвердилось .
быстрее .
они погибли .
ну так скажи мне ... кто мы ?
посмотри под матрасом .
сначала он делал это , чтобы контролировать меня .
мне она нужна больше .
не скажу , что у ставроса выдалась легкая ночь .
она баллотируется в президенты .
я хочу быть певицей , также как ты .
и если думаешь , что самолюбование избавляет от предрассудков , то ты еще больший старый дурак , чем ...
единственный кто внутри , это мистер дженкинс .
сказано что он может быть связан с неким коннором уиланом .
если вы распространите эту информацию , вы очень сильно поможете .
наверное , очередное совещание .
что ж , очевидно , все то , что я вам сказала - ложь .
мы в карантине значит есть причина .
и там было животное , посреди дороги
я живу в двух шагах от додзе .
и я не хочу раскачивать лодку .
хэтти понадобятся ответы .
рэй ?
мы с радостью , петра .
не знаю , правда ли вы собираетесь кого - то убить .
да .
хочешь я пойду с тобой ?
вы с ребенком будете партнерами .
давай .
я не могу .
он был хорошим человеком .
они придут , и вы все узнаете , что такое уничтожение .
вода и воздух загрязнены , но мир движется дальше .
и что он контратенор .
когда я была еще девчонкой , хранительница сподвигла меня обучиться магии , чтобы бороться ней .
но это типа , как доктор оз говорит о сумасшествии .
а когда он ушел , ты почувствовала одиночество .
- ну , придется .
если он нас не опередил .
и как же ?
он сказал довольно возмутительные вещи .
он ушел в подполье и у нас нет способа его найти .
ладно , приятель .
что он делает , что тебе не нравится ?
многие женщины любят власть и деньги .
money !
он не работает на меня .
у нас в студии по многочисленным запросам единственная и неповторимая , безумно сексуальная ...
о боже , мы ...
убийца был замечен .
мы рассматриваем возможность того , что разведка могла быть неточной .
спасибо за обед .
о ваших друзьях .
у вас есть будущее .
пейинтболл на твою днюху .
с другой стороны , ваши ножки ...
максин .
а он - то тут при чем ?
- что насчет тебя ?
ладно , я скажу тебе , что я сделаю .
а в том состоянии , что я была , я плохо понимала , что делаю .
думаю , мы можем найти способ связаться с ними и попросить о помощи , как раньше .
полностью согласен .
был нанесен до наступления смерти .
но , эй , ты же знал обо всем этом , так , джагхед ?
а когда ей это наскучило , она стала скармливать их своим драконам .
пойдем брать его .
может , удастся на него что - то найти .
отсутствие секса со мной , привело ее к убийству , психическому срыву .
ни движения .
я уверен , что финн майклсон это сделает .
он все еще живет в нью - йорке .
ты должен сходить на занятия и убедиться .
да .
у меня никогда не было моих детских фотографий .
а вот открыто .
потому что там невозможно иметь нормальную жизнь .
щелчки и треск .
" отойдите . "
что ты здесь делаешь ?
от второго парня ни слова ?
- нет , нейтан , ты не останешься здесь , чтобы присматривать за пожилой женщиной .
деньги - не вопрос .
ведро с широким дном , чтобы не упасть с него ...
елизавета намеревается выйти замуж , как можно раньше .
один мертвый турист , и я могу закрывать лавочку на месяц .
если она не захочет , чтобы ее не нашли - ее не найдут .
да , разве что хотите еще что - то нам рассказать .
они были на нижних палубах или работали ночью .
и это насчет клэри ...
мой отец сражался бок о бок со всеми кланами , и я вместе с ним .
это мой напарник , детектив гриффин .
но потом мама заболела , и мистер бейли расстался с ней без сожаления .
это безумие .
расскажи ей , что мама в иране , где сейчас произошел переворот .
если люди хотят показать свое хорошее отношение к вам , почему вы хотите этого избежать ?
вернув шлем , я поняла , чего ему стоило править королевством .
спирс не ремонтировал компьютеры .
может , мы сможем помочь .
ну , тогда , полагаю , хорошо , что мы больше не с ним .
они тебя отпускают .
хочешь ты признать это или нет , наши судьбы крепко связаны .
видишь , это именно та причина , по которой я не хотела приезжать , но ...
ты проснулась .
неужели мы неясно выразились ?
будет лучше , если я утону .
блок с , 3 этаж , северо - восточный угол .
хорошо , мы сможем задать все эти вопросы в сан антонио .
если у тебя есть земля с могилы вампира , ты можешь воспользоваться ею , чтобы вызвать их .
боги не позволят тебе оставить трон без короля .
да , все хорошо .
они нас не ждут .
мы заплатим больше , так какого черта ?
органическая материя постоянно меняется .
не думал , что ты послушаешь .
- пол ?
лучший способ сорвать розочку для нас - это вытащить хорошего парня из тюрьмы ... дать уоллесу его счастливый конец .
ты поможешь мне покончить с этим или нет ?
у нее десятки личностей .
спасибо .
кроме парня , сидящего рядом с ним , 9с ...
не люблю apple .
и я горжусь довольными клиентами .
уехал , и я надеюсь , что он больше не вернется .
и только он ведает , как мне вести его дело .
не знаю .
и она занята .
вы что сделали ?
это не грех .
вот здесь .
у меня есть ты и нэт .
ладно .
ну так , значит джонни поспел первым !
похоже , джордан обосновался там .
крошка руби с крошечным плакатом ?
я не говорила по - английски и надо мной издевались .
нет , конечно , нет .
они собирались вернуть нас в крепость .
никем не понятый , сам по себе ?
так вот зачем вы так делали .
я действительно хочу поблагодарить вас за все .
" дорогая р , возможно , ты не хочешь слышать обо мне .
отвечай мне !
этой семьей .
ты можешь приходить и уходить как раньше .
что это значит для нас ?
и расти , предупреждаю последний раз об укусах .
ты дылда , ты дафна , ты ноггин ног ,
поскольку время сейчас имеет значение , у нас уже подготовлена команда , с которой вы будете взаимодействовать .
и я хочу верить ты мне рассказываешь все , что знаешь , но ничто из этого не имеет смысла .
ты правда это хочешь знать ?
о не пройденных профессиональных дорогах .
не знаю .
мы опрашивали всех , кто угрожал вам .
почему эта наличка там валялась ?
мы не знаем .
о , боже , ты прав .
на самом деле , у моего брата была ржавая шеви 57 - го .
- привет .
газировки ?
поговорим , когда возмездие будет на расстоянии вытянутой руки .
тебе растила мать ?
прости .
да что с тобой не так , мужик ?
если он вам нужен , он еще не приехал .
при чем здесь он ?
" и подарками ...
мы же парни .
ты в порядке , круз ?
серьезно .
о , нет , нет , нет .
той похотью сердце пресытилось вновь .
еще на одну минутку .
бет существует .
и ты могла бы помочь мне .
ладно , насчет этого ...
- точно .
я поднял показатели .
вы прекрасные люди .
если бы вы пошли , мы бы потеряли и вас тоже .
и как он выгнал меня , как собаку ?
извините , мистер эллис , но ответ - нет .
нет .
ну и что ты хочешь , чтобы я сделал ?
девять ?
видишь ли , в реальном мире люди не говорят так с людьми .
что ж , найди другого врача !
слушайте , ларс был жив , когда я уходил .
он меня не любит .
если бы я под угрозу жизнь этих пассажиров .
хочешь , я тебя куда - нибудь отвезу ?
как ты сюда попал , кто тебя привел .
любой мог прихватить одну из них , чтобы подставить меня .
вы ведь уже не о мон - эле говорите ?
мы же пробились .
змей , ага .
о , боже .
ну , у тебя еще будет шанс .
грубо , но верно .
но я веками подбирала сирот вроде тебя .
поздравляю всех .
не похоже , что ты меня отговариваешь .
хватай пушку !
в последний раз людендорфа видели в бельгии .
я была одной из американских солдат , которые вас освободили .
я хочу его увидеть .
просто индеец .
а это действительно так .
я думал , что будем только мы .
как только тайлер отпустил мое горло , я просто ...
там с войны никого не было .
вас проводить в приемный покой ?
мало топлива ( надпись ) хватает
ты у нас в этом спец .
пациентка на 33 неделе беременности и жалуется на сильную боль в спине .
нет , это не твой триатлон .
могу я хотя бы налить тебе вина ?
нам неизвестно .
а как же " только разведка " ?
нормально .
потому что это то , что делают хорошие папы .
мы потеряли наш дом в дакоте .
вот так , тихо и спокойно , эйджей .
но мы верим , что дух может обитать во всем ...
на днях , когда я вернулся домой , ты спросил , как обстоят дела с селиной .
- ты доктор ?
чудесная мысль .
это преследуется по закону о шпионаже .
прежде чем вновь приступить к работе , мисс балко необходимо будет пройти тест на полиграфе .
мне нужно было послушать тебя .
это эдди джанко .
ей было бы , что сказать .
переписка нашего хакера и его девушки из осло .
зачем ты мне это показываешь ?
- что происходит с кирой ?
а знаешь , что было бы еще лучше ?
он этого не говорил .
скромный герой .
я все время была на коне и умирала ради тебя !
из - за нее я выгляжу как шарлатан .
ах , прошу прощения .
это моя вина , мистер грир .
в смысле , ну взгляни на себя , ты уже забиваешь себе голову .
сестра , я искала вас .
жаль будет , если все это пропадет даром .
теперь , когда ты знаешь , выясни больше .
заседание ведет ее честь судья мосс
ну , так как ты единственный агент , который находится в ближнем кругу мистера босса ,
покрою расходы , затраты на материалы .
аккуратно надевал на них свадебные платья .
помилуй , пожалуйста !
это важно , папа .
- кто , онофрио ?
нет , ее просто не было там , где ты ее спрятал , после того , как она сломалась , потому что я ее нашел .
она пошла прогуляться .
зачем ?
уже 11 лет , гейл .
ты же знаешь , почему он выбрал вас для этих тщетниых попыток ?
да , но я хочу понять .
дрон в колорадо ?
- правда .
что ты хочешь , чтобы санта принес тебе на рождество ?
а если ее передвигали , это значит , что дом жертвы может и не быть настоящим местом преступления .
хелен матерсон управляет каменоломнями своего отца , это имеет большое значение .
телевидение тоже здесь .
ты зря так переживаешь .
нужно вернуться , охранять кейси .
смотря что .
- хорошо сказал .
скоро они вернутся и их будет много , целые орды .
я бы сказал тебе " спасибо " , но этого будет маловато , босс .
лора ответила на одну смску , но она не берет трубку .
ты привлекаешь внимание .
это неудивительно .
нет , никакой больницы , никаких копов .
- ты боишься ?
спорю , что и ты тоже .
вы не можете ...
я видела счета , поездки ...
так я потеряла работу .
я бы не зашла так далеко .
изабелла , посмотри на меня .
стивене хоровице .
я ...
они все воспринимают как должное .
ее муж дал согласие на отключение от аппарата искусственного дыхания и на взятие органов .
москву это не заботит .
кто - нибудь может это подтвердить .
расслабься .
твой капитан ...
все время , что я о нем думал , меня поддерживало понимание того , что он тоже обо мне думает .
значит , у кого - то по имени бонни , пятой и шестой цифрой будут - 02 .
я не смогу вступить с вами в сделку .
я слышал о тайлере .
дешон льюис . 16 лет .
рада вас снова видеть .
скоро так будет со всем телом .
северная звезда не в том положении .
они реально едут сюда ?
я могу заставить тебя отозвать его .
мы требуем , чтобы вы разошлись .
вы слышите меня ?
нет .
или не чувствовать ничего ?
а теперь они с реджи задолбали уже своим вниманием .
расскажите мне , как все было .
моя душа .
они увидят .
это скотт .
на арест , на обстоятельства .
того , кто мог бы рассказать все без протокола ?
дайна !
даже ты , марк ?
держи .
я в новом орлеане , чтобы отдохнуть и расслабиться .
высылаем тебе адрес .
слушай , я буду там , как только елена вернется домой из пекарни .
известно , что джемма ушла из туристического центра в 4 вечера .
лекс .
ты можешь поранить кого - нибудь .
" титан " перемещается во времени .
он действительно приближается к нам .
да , моя бывшая жена .
это вовсе не яд .
для вас тоже .
я пришла извиниться .
боже мой , мам ...
да .
моя сестра маффет стала огромным позором семьи , когда вступила в корпус мира .
смотри , что если ты утром уедешь из города , а я останусь в кафе до обеда ?
мы будем держать вас в курсе развития событий .
проклятье !
мне нравится работать с тобой .
" cleavered cleavers . "
все по - прежнему -
ты будешь испытывать странные , смешанные чувства , но у тебя будут свои причины .
может быть , судьба .
он тоже на них кричал .
я это просматривала , чтобы составить график его передвижений , когда увидела это .
поэтому лейва сохранил мне жизнь , когда вернулся в министерство .
эй , это ты сказала , что это не случайность .
я тут подумала ...
да , вы же его знаете , он , наверное , уже что - нибудь расследует .
это наш дом сейчас , линкольн .
- это так красиво .
да я даже не начинал на вас давить .
посмотрите - ка на это личико .
больше чем уверена , что все - таки циклопы .
мне нечего здесь делать , если ты уйдешь .
потому что я боюсь !
по существу , вал подтолкнул его .
поэтому ты требовал убрать наши корабли
я видела ее в личных делах .
ты сказал , что мы встречаемся ?
сегодня никаких мелких купюр .
она свихнулась .
пора кому - то и ради тебя чем - то пожертвовать .
возможно , это телефонный звонок , который все изменит .
пятнадцать недель в списке бестселлеров " usa today " .
не думаю , что все обошлось .
5 лет в 96 - м участке .
мы тоже тебя любим , кэлли .
спасибо .
слушай , может ты не хочешь быть здесь , ммм ?
что - то в глаз попало .
ты говорила мне , что у тебя его нет .
по яйцам !
вы - чудесные .
я буду всегда любить тебя .
и ты не детектив .
нам нужно взять фридриха до фбр .
магнум лапуа это 250 гран .
слушай , вот в чем дело .
8313 .
мужчина , черный , 25-27 .
это мой ритуал на дсв .
- я буду поблизости .
все испорчено .
мне бы твое стремление работать .
у нас есть драма , стеб , романтика .
и у кайла были те сны .
эзра был мудрым человеком .
вся система подстроена .
или что ?
саймон , сколько раз мне повторять ?
- да , и он фокусирует большую часть истории на ней , так с кого она списана ?
я знал , этот грязный ублюдок .
а машину ?
о , паровозик с массажем .
он прямолинейный , не играет в политические игры , борется за правильные вещи .
совершенно верно .
да , первоклассная .
ее девочка похожа на маленькую обезьянку .
как вы это узнали ?
ты не можешь себя заставить .
решил , что это она вернулась .
я хотел показать тебе первой , но учитывая мою несдержанность ...
так говорят мудрецы в талмуде .
gt - r . 1 : 13.3 .
- иран .
и что нам делать ?
- дни или недели ?
замок взломан .
надо будет , высунем задницы и будем стрелять .
думаю , нам нужно найти время и , возможно , мы могли бы обсудить твое будущее .
не все так гладко для тебя , диана .
могли бы вы помочь ?
ну , а где сейчас колт и сейдж ?
думаете , я причинил вред этой девочке ?
все нормально .
на что это похоже ?
что ж , аминь .
- ты что - нибудь слышала ?
- ладно .
к концу дня у нас нет ничего , кроме старого куска железа и какого - то сверхъестественного бреда в придачу .
ты решил запихать мне это прямо в зад , да ?
что ты делаешь ?
два сапога пара .
было здорово .
не начинай .
в нашей семье друг от друга нет секретов .
а ты просишь меня простить ее ?
но мы его вытащим .
фредерик мазур , слуга моего отца , отравил ее .
трудно тебе пришлось .
ты должен питаться кровью .
ты сама начала обряд , мэри .
все одинаковые .
так же , как мать ейца была беременна нелли , когда они отдали его .
не относится к делу .
так давай , давай , давай !
- чтобы придать остроты .
я пыталась помочь .
моя невеста медсестра .
ты это почувствуешь .
орудие убийства .
секретные места суда ?
мы так и не разъяснили нашу позицию по этому вопросу .
я проводил эксперимент и вынужден доложить , что результаты неутешительны .
нарушение процедуры не поможет найти мэттью быстрее .
дэнни , скажи мне , что ты не видел эти фотографии с места убийства .
я знаю .
и пусть народ ищет свои .
сто штук , чтобы оставить меня в покое .
я не думаю , что это сделала она .
запах ведет в этом направлении .
двух новичков одним выстрелом .
пытался разрезать стропы , но уронил нож .
освободила твое расписание на следущие два месяца ?
вы в порядке ?
он - то крут .
это остров , на котором мы находимся ?
не моя вина , что ты умер .
томми бы понравилось .
они предложили много денег за возрождение двух псевдонимов .
не настолько хорошие .
джанко , хорошая выдержка .
докажи , что тебе что - то известно .
никаких встреч .
он черный .
но , к счастью , твоя мама вмешалась и все исправила .
это в приоритете , ребята , и я хочу ежечасное обновление .
мы должны были задать этот вопрос .
поэтому я отберу твою новую .
ты тоже агент щита ?
но вам следует знать , судья освободил доктора саймона .
так ты пришла сюда , чтобы простить меня , или потребовать расплаты ?
с тобой - над каким угодно делом .
это правда ?
не глупи .
лео 17 пропущенных звонков
- что случилось ?
не понимаешь , что это может беспокоить меня ?
ее коллега сказал , что тем утром она пришла на работу расстроенной и на час позже .
харви , если бы заключительное слово майка произнес другой адвокат , думаешь , присяжные признали бы его виновным ?
вскоре вы многое о нем услышите .
я их вижу .
у нас в любом случае нет будущего .
пропустите , я врач .
" мы " - это полиция лос - анджелеса , мы посмотрим .
перемена .
- у меня все было под контролем .
именно то , против чего я всегда боролась .
скажите ему .
но теперь , когда дагда мор знает , он не остановиться ни перед чем , лишь бы овладеть твоей душой .
я просто ...
эпарси .
люди приходили только чтобы послушать ее истории .
...
что - то насчет его первой жены .
после 54 - летнего перерыва .
похоже на распад от плавления .
мы это уже обсуждали .
- красиво вошел , болван .
вырву из ваших сердец .
что - нибудь видишь ?
а , она пропала где - то 10 минут назад .
думаю ...
ты ничтожество .
ты думаешь , что хорошие люди не совершают ужасные поступки ?
ты можешь пойти дальше и перейти к другому .
кристоф .
почему мы не в полицейском участке ?
ты написала брендону сообщение .
лучшего дня рождения !
я также мою полы , стираю полотенца , и я слежу за тем , чтобы оконное стекло оставалось чистым .
мы внизу !
думаю , это конец для нашей старушки бэсси .
бальзам после бритья
но , пап , эта девушка безумна !
вы что , поругались ?
дорогая , это я хотела подарить тебе подарок .
я был хорошим человеком .
охренеть .
они знают о дэнни , питер .
его зовут кубо .
вы помогли нам , а мы поможем вам .
о , боже мой .
без обид , рыжик .
здесь все .
нет , наша работа - помочь харви прижать форстмана .
наши сеансы строго конфиденциальны .
я все испортила .
супергерл и рея с даксама путем поединка
просто я знаю , какие у тоби к тебе чувства , и я не хочу видеть , как его сердце снова разобьют
парни в спешке хотели покинуть город .
вы думаете , кобблпот прав ?
скажи , что найдешь сукина сына , который убил джона .
частый гость ее величества в барлинни .
ты в порядке ?
ты думаешь , это весело ?
поверь своему парню .
спасибо , триша .
а мне помешает .
свой я закину в стиральную машину .
вы также должны были знать и роя томкинса .
ты заслуживаешь чего - то настоящего .
у - гу .
зачем тебе спасть мою жизнь ?
а если это случится , то мой напарник погиб за билет на небеса .
- ты в порядке ?
но только в безопасном воздушном пространстве
очень точное время .
подозреваемый носил странные маски .
они могут поменять школу .
она такая клептоманка .
но тебе у нас нравится ?
вы научили меня быть героем , вы научили меня верить в лучшее .
том дарнелл был в то время исполнительным директором ...
мы сделаем все возможное чтобы добыть титул для финляндии .
сказал я не понял .
если он невиновен , позвольте нам это доказать .
они такие дорогие только потому , что такие редкие .
но ответственность за сегодняшний беспорядок лежит не на ней .
ты алкоголичка .
серьезно ?
спасибо за совет , тревор .
потому что он их туда внес .
♪ они вползают через уши ♪
понимаете ?
все нормально .
он проехал через три полосы и подрезал меня .
мы просто ...
спасибо всем большое .
выйти замуж за американца , у которого есть доступ к информации , интересной для россии .
ты любим , джейми .
хорошая девочка .
и сейчас алек расплачивается за это .
" найди ее " .
мне нужно отнести деньги куда - то туда .
ты не сможешь контролировать его , знаешь .
я играл музыку .
каталина пытается скрыть его истинную личность .
все переговоры велись с ее домашнего компьютера .
она сильная и способная женщина .
я был сильнее без тебя .
развлекательное или твое .
интерпол проверяет вашу днк , пока мы говорим .
слушай , прости меня , но нас не было всего час .
отослали их в швейцарию , думаю , потому что не было ничего опубликовано .
потом расплатишься .
она заколдовала дюка , превратила его в кукую то бомбу .
он мертв ?
но давайте не будем забывать , что во время прошлого закрытия , экономика сша потеряла 24 миллиарда долларов .
эти вещи важны .
я никого не убивал .
вообще - то все давно признали , что при родах женщины такую боль выносят , что ни один мужчина не вынесет .
рука может быть уже непригодна .
из - за этого исследования у доктора нейлор появились недоброжелатели .
они могут поверить , что я мертва , но они будут искать вас .
она под моей защитой , аиша .
познакомите нас ?
плавание - отличный способ забыться .
- а вот и да .
может быть , настоящая любовь или некое предвзятое отношение самой вселенной , касающееся людей , заслуживающих счастья .
1 м 58 см.
я не дам этому произойти .
вас не довезут до бендер - аббаса .
если меня будут считать той , кто пришла и одержала верх над мередит грей , это не принесет ничего хорошего программе .
он в административном отпуске .
ох , реймонд .
я не нуждаюсь в чьей - то поддержке .
мы должны ехать .
мы охотники по своей природе .
не исключено .
мы должны сделать ставку на физические улики .
лина считает , что он начнет защищаться и только укрепится в своем решении , если мы хоть что - нибудь скажем .
он приведет половину армии вашингтона в челюсти нашей ловушки и потом первый объявит об их отступлении .
на буровой можно тратить деньги бесконечно .
от этого у меня боли в животе .
попытаетесь спустить курок и вы мертвы .
есть один человек .
ты сделал неправильный выбор .
я не делал предположений о самом человеке .
я знаю .
♪ kickin ' dust at your head , the gat busts ♪
дело было не в платье .
я не сказала , что счастлива .
( кабан визжит )
еще не знаю .
мусорная компания , у которой контракт с лайнером , называется " санитария островов дружбы " .
и да будет тебе известно ... пуховое одеяло сгорает за пару секунд , так что ...
ничего не случится .
кто вы ?
э , освобождаю место для " танга " ...
а он раздаст это всем
ты не можешь всерьез верить в то , что я убил этого жалкого мятежника .
кто ты ?
винит третьего бейсмена .
вы позволите ему безопасно отправить войска на север .
скажи ей сюда приехать .
попала в аварию .
лучек , открой ...
взамен мы поделимся нашим источником .
есть и кое - что другое .
ты его даже не любишь .
я знаю , что тебе это нужно .
может , это один из тех поучительных моментов , понимаешь ?
я хотел спросить , откуда ты взяла те бумаги .
они все одинаковые .
и нет полномочий слушать дела о нацбезопасности .
с самого начала
ты куда ?
это не было нужно , так как я знала язык .
узнаешь , когда придет время .
о , кэм , иди же сюда .
он не слишком отличается от риверданса .
я должен это сделать .
- окружной прокурор предложил хоуп сделку .
я знаю как улаживать такого рода дела , ясно ?
арийцы убьют его .
каким образом ?
я так не думаю .
добрым и благородным .
мне ... мне нужно быть здесь .
победа сейчас , когда все за нами наблюдают , сулит свободу в будущем .
я постараюсь .
почему ?
в секретном штабе в 12 милях отсюда .
почему бы вам не увидеть это самим ?
надвигается буря .
уходим .
э , эта рыба ведь не местная , да ?
будь я проклят .
найдите каллена и сэма .
иногда когда собаке больно ...
ты помнишь , что она сделала на похоронах ?
итак , расскажи мне про пациента .
и я пережила это .
я переведу все болеутоляющие препараты .
я по телефону говорил , когда упал
с любовью , чед рэдвелл .
ты что , спятил ?
- любую .
тебе , наверное , невыносимо не быть в чем - то лучшим .
нет .
уходим отсюда .
могу я спросить тебя о чем - то личном ?
я знаю , что есть фактор дискомфорта , но , в конце концов , это делает вас лучше .
ты можешь показать ему фотографии , где он может посмотреть на родственников пострадавших ?
.
удивительно , что он хочет помочь .
плохие вещи происходят во всех районах .
изобилие иголок говорит о том , что наркоман провел здесь около пяти дней .
какова была ваша роль в ограблении ?
мы уже давно за гранью , понимаешь ?
озарение !
не только тогда ... долгое время спустя .
оливия делидио .
- я рассказал о том , что ты - веганка , и они решили превратить особняк в экологический курорт .
да , один из моих сыновей женится завтра .
ты серьезно ?
это называется дать шанс .
в обмен на машу ?
сомневаюсь в этом .
помог многим людям .
похоже , прошлое дэнни начинает оказывать дурное влияние .
и надеюсь , в конце нашей встречи ...
uh ...
не вместе .
все , у меня кончились все плюсы .
не вижу здесь проблемы .
спасибо .
это было исследование для новой книги .
и полна решимости .
я чуть не назвал ее ее детским прозвищем .
дэймон .
я говорю , вся суть рэпа в поддержании репутации .
спасибо , что дали мне знать .
ага , и поэтому в однокомнатной конуре , а ей достался дом .
ее отец чарльз мэнсон .
как я уже говорила , немногие спрашивают об этих монетах .
а со мной вдруг начались проблемы , и теперь ты беспокоишься ?
потому что я понял , что сам код не поможет нам найти ломиса .
послушай , я всего лишь хотел сказать , что ты мне нравишься .
или может , он пришел за мной .
при перемешивании ты пропускаешь свою энергию через карты .
или его любовь ?
потому что сейчас звучит , как дерьмовый фильм джеффа даниэла .
я никогда еще не хотел кого - то так сильно , как я хочу вас .
думаешь , его пригласили на место , и он знал нападающего .
у тебя три имиджа :
да , а почему вы спрашиваете ?
вы не можете их просто арестовать ?
это было не обычное убийство .
это проклятие бамбино .
эти люди демонстрируют магические силы .
мэтью застал тебя за кражей ключей , поэтому ты убил его .
она просто ... странно себя ведет .
у тебя так и не было шанса попрощаться с оскаром .
дай посмотреть .
и очередные нападки в прессе могут быть смертельными для нас .
сильная боль и возможно он в ловушке .
по - моему , вы позволили этому опасному человеку запутать вас , потому что влюбились в него .
что это вообще означает ?
я не могу этого объяснить .
это единственное место , доступное в первом классе .
она тоже верила в то , что говорит .
откуда ты так много знаешь ?
я понятия не имела , на что ты был способен .
чтобы хоть как - то контролировать .
не знаю .
погоди , значит , когда самолет достигнет высоты в 18 км ...
граница - в сотнях .
я заключенный № 53296 .
она вписывала в книги оба имени , потому что эмиль был у нее голове .
да , мы все равно здесь уже почти закончили .
поехали .
силы самообороны вправе использовать оружие .
данте чапман был найден мертвым на месте .
я сейчас вернусь .
первый жезл гермеса и ...
меня там не было !
без исходного генома оставшиеся мальчики умрут в течение года .
мне пора идти .
маленькая лживая певичка кантри .
возвращайтесь в любое время .
для темной души .
они превратили ее в каторгу .
тогда мы должны подготовиться .
" вы знали , что майк росс - мошенник ? "
рэйган , это как и фрэнк ?
я напишу работу .
ари , это как тошнота .
а вы ?
прямо как зубная фея .
и всегда будешь ничтожеством .
реми вышел из дела больше 10 лет назад .
мы ... мы осиротели в 5 лет .
кто - то убивает людей , кто употребляет нзт в манчестер - рид .
вам знакомо имя джейд хопкирк ?
правда , рик ?
он забрал мои вещи .
- ... пластырь .
это в глазго .
некоторые люди могут жить с этим .
ты можешь держать нас как своих драгоценных кукол .
слишком поздно .
ну и ну .
лучше надеяться , что он сможет прощать лучше , чем ты .
о , нет .
вождение ?
алекс , поддержи меня .
все хорошо .
оказалось , он прятал активы в нескольких подставных компаниях .
мы годами гонялись за ла зеброй .
я не знаю японский .
он сказал одну вещь ...
в прошлом году вы пожертвовали значительную сумму организации аль - хак .
он сказал , что она отметилась в 9 вечера в ночь убийства , и не выходила до 6 утра следующего дня .
я говорил правду .
с каким пор ты главная ?
что будем делать с телом ?
а , " черный лотос " это просто мирная благотворительная организация , защищающая местных жителей .
атака может случиться в любое время .
охотники все еще на борту .
и скоро ты больше не будешь уставать .
но есть одна проблема .
ты и так со мной говоришь .
как тебя зовут ?
как думаешь , он сможет заплакать в нужное время ?
сколько , хлоя ?
в нескольких статьях сьюзен говорила , что они с джоном спонтанно решили поженится перед его первой отправкой на службу в 2006 .
он остается безнаказанным в течении 20 лет .
я знаю способ .
парень будет готов к реальному миру больше , чем был готов я .
о , уоу , нет , нет .
мы не уверены .
ты прав .
в докладе , который фрестон собирался предоставить , говорится , что лолита принесла ему образец волос , который она забрала в колумбии .
мобильный в руке жертвы .
пока что .
парень из соседней с эдди камеры .
как бы еще они поймали михаила прежде , чем он перебежал ?
знаю , ты говорил , что не хочешь завязывать отношения , так что ...
- нет , нет , нет , нет .
тебя ждет великое предназначение .
они могли бы немного помочь нам найти нашего человека
мы также хотели бы получать рабочие проценты .
ненавязчиво дискредетируя росса .
в классе будет 100 учащихся .
ну , видимо , там много семейной драмы .
он составлял план своей мести тысячи лет .
бану зара и все остальные кланы в этом городе , вместе против общего врага .
ќу , это неловко , потому что он буквально вычищает дерьмо из моего туалета пр € мо сейчас .
и кто выиграет от этого ?
когда ремень , которым вы были пристегнуты , натянулся , вокруг кишечника появился синяк .
ральф , с вами все будет в порядке , хорошо ?
возьми спереди .
- было ли такое , что с тобой жестоко обращались в каком - либо из этих домов ?
я выгляжу знакомым для вас ?
да , наверное .
это шутка ?
они же не знали , что схватят диану сегодня .
пока я его не нашел .
как и ты , том .
я хочу поскорее закрыть это дело , том .
ладно , мам , я сделаю это .
это все происходит из - за нее .
я не хочу испортить твое чувство выполненного долга , но ты не нарушил ни одно правило .
мечта молодожена .
я не знаю , как совместить и то , и другое .
ее древний , гниющий труп - секрет ее же долголетия .
- заряжай дефебриллятор !
я мог бы догадаться .
это серьезно .
как вы думаете , кем ему приходится вольф ?
я очень надеялся , что мы с тобой ... проведем немного времени вместе .
тебе нужно поговорить со мной .
вот почему мы хорошая команда .
он " дерется " не в своей весовой категории .
да ты сам это все начал .
в качестве простого юриста ?
я даже это чувствую .
ой , е - е ...
- кусок ...
он был ранен и беззащитен в течении 30 минут пока вертолет добирался до него .
we wanted to know if you recognized any of these men .
специалистов в области психического здоровья
если мы что - нибудь узнаем , дадим знать .
шикарно , юрит .
я этого не сделаю .
у тебя другое мнение , никки ?
поэтому не могли бы вы дать нам знать , когда гэб будет готова .
я бы сказала , на взводе .
поклянитесь , верховный жрец .
мы очень часто использовали это слово
о !
заткнись !
чувак , ты хочешь жить в отрицании ?
вы бы поверили хоть одному его слову ?
и мы нашли ее в очередной бургерной .
- спасибо .
она постоянно ходит с книгой .
нет , все в порядке .
а его больше нет .
раздаешь поручения , которые кто - то уже успел выполнить .
он частный наемник .
а вчера выбор был между казино и казино .
- у него тахикардия .
потому что он единственный , кто писал учительнице угрозы убийства .
думаете , анализ не покажет , что это кровь уоррена ?
дай мне минутку .
удачно прошло со свидетельницей ?
я никогда и никому этого не говорила .
я хочу , чтобы ты знала , как много для меня значит , что ты сделала это .
теперь знаете , так что за работу .
уверена , он обожал вашу стряпню .
идентично ограблению 9 лет назад , когда поймали только соню руиз .
мне очень жаль твоих друзей
высокий , седой .
пригласишь ее еще раз ?
время эли на исходе .
вы ведь знаете о финансировании судебных расходов ?
- приобрел мгновенную популярность ...
это может повлиять на голосование .
метки на твоих руках .
все казалось настолько реальным .
я влюбилась в честного человека .
оу , ты шутишь , да ?
и которая же из них мистера слосона ?
а ничего такой списочек за тобой , санджей .
не принимай близко к сердцу .
так вот оно что .
минутку , сэр .
он сообщает новость команде .
дитя , это из - за меня ведьмы могут колдовать в этом мире .
что , все остальные доктора заняты вербовкой других белоснежек , которые будут обдирать нас как виноград ?
это принадлежало доктору , которая спасла меня после атаки ориона .
я тебя не понимаю .
это ты - молодец , что взяла этого малыша .
забросил свои фокусы и сделал так , чтобы исчез я ...
что делать мне ?
вот в чем я хорош .
разве ?
николас знал , что я не проживаю больше по этому адресу .
у тебя с шарлоттой это общее .
что ?
зачем было начинать с постыдного сайта вроде diamond discretions ?
ты должен уйти сейчас же .
когда в последний раз ты проверял оливию ?
ладно , джаспер , я знаю это классно , но этого достаточно .
в этом году , киман
чтобы поставить жирную точку .
хорошо , знаешь что ?
я ему сегодня позвоню .
твоя мама едет домой .
я понимаю .
может , настанет момент , и мое слово будет иметь вес в жизни софии , но сейчас определенно не то время .
герои используют вас , чтобы высказаться ?
да ладно ?
до сегодняшнего дня , я бы сказала нет .
просит , потом обзывается , потом снова просит прощения .
кларк беспокоится о своем народе .
жестяные банки крепятся в минометной мине , которую запускают в ядерный генератор .
стой - ка .
они не запугивают .
как отреагировал клиссолд ?
торгует мотоциклами в танжере ?
о боже , вот это выдержка .
ладно , этим путем мне ехать не впервые .
нам нужно это здание .
ты притворишься , что говоришь , притворишься , что набираешь номер , а затем повесишь трубку .
я не смогла это сделать .
всем лечь !
это я .
к сожалению , романтика сейчас это последнее о чем все думают .
представьте палату , обитую войлоком .
даниэль их взял .
да , была .
откуда мне знать , что ты не станешь работать на конкурента ?
рэйна , оно потрясающее .
в смысле , ты знаешь , к чему это ведет .
там используют образы , чтобы пройти по воспоминаниям .
он в беде ... и я должен его спасти .
действуйте осторожно , агент розенберг .
если ты ищешь того , кто виноват , вини себя .
во что на этот раз ты вляпалась ?
он сказал мне .
если ты убьешь нас , они тебя поймают .
прошу , скажи , что тебе известно о случившемся .
иммигрант плотник ?
не знаю , как здесь велись раньше дела , но ...
меня уволят
привет бабушка .
агентство недвижимости следит за мной , я мог потерять свою работу .
о , я уверена , что она не может дождаться .
а затем убили хлою .
и я успею к свадьбе , но если ты против , я не пойду .
твоя работа !
ты в порядке , тобиас ?
во время острого приступа , опиаты помогают справиться с болью .
на самом деле он плачет .
однако опять же , это кажется вам нереальным .
спасибо .
простите .
и человек восстал из могилы ?
- руководитель интернов ?
я могу ей помочь , но мне нужно связаться с ней прямо сейчас .
почему ты здесь ?
по крайней мере физически .
слишком веселые для дохлых .
♪ потому , что я не собираюсь вниз с остальными вами ♪
итак , что такое ?
ну что , ребята , готовы принимать пищу ?
это правда , и наша позиция столь же ясна !
но я отказываюсь в это верить , друзья мои .
ты уверена , что хочешь сейчас начать этот разговор ?
погодите , вы говорили , что ваша дочь играет в баскетбол ?
присоединитесь ?
так больше нельзя .
зачем вам туда ?
принимает какие - то таблетки , амфитамины , от которых у него только паранойя усиливается .
слушай , каждый день мне приходится кого - то наказывать на работе , вот как недавно , так что прости , что я не сразу приступаю к этому в домашних делах .
не шевелиться !
разумеется .
скажи ей это .
я займу только одну .
выходит , твое алиби в том , что ты смазывал бензопилу .
вас это не удивляет ?
не буду пить за это .
это париж , генри .
это бессовестно , мисс дэй .
телефон , пожалуйста .
на некоторых планетах записать что - нибудь , значит сказать это .
но я , по - прежнему , ощущаю ее присутствие здесь .
тебе в рожу плюнь , ты хвостом утрешься .
то есть нас похитил не ты ?
ладно , хватит .
перед нашей встречей , у него было очень тяжелое рождество .
вот что происходит когда они его не получают .
чувствуйте себя , как дома .
сама я эту привычку растеряла .
мы протестировали образец , который вы дали , на днк , который вы предоставили , и они не совпадают .
- привет , джо .
днк принадлежит джемме .
подбросить , малыш мэк ?
нет , ничего не было .
они продолжают плыть ...
таким образом , тело шоны оказалось прислоненным к двери .
кто подвел такую прекрасную женщину как вы ?
только если ты оступишься .
возможно , килгрейв думает , что альберт может улучшить свое собственное творение .
однако , дэмиан стал ненужной проблемой , и вы избавились от него .
я сбегу далеко от любви если ты туда сбежишь .
но кто - то на корабле все еще хочет меня убить .
я просто ...
я сделал это сам .
молодец , порчи .
я ?
это музей , давайте посмотрим на искусство .
я ударилась головой .
ты и ...
а как вы вдвоем дошли до ... этого ?
не совсем .
за это мне предложили сумму денег .
так зачем же ты здесь , лоренцо ?
как ты можешь быть счастлив , когда мы так волнуемся за тебя ?
вы предлагаете план , я иду с вами .
только у анб есть такая возможность .
это твой выпускной бал , чарльз .
что за подмигивание ?
- ладно , похуй .
возможно .
ровняя их деревни с землей , захватили их территорию с помощью закона в котором они не принимали участие ?
- кто - нибудь выходил ?
я любила ее .
- так что , вы пойдете в полицию ?
не буду врать , фил .
- это ты сделал ?
он манипулятор .
для компенсации нужны .
его мать взяла трубку .
и когда люди увидят последствия участия в сопротивлении , они дважды подумают , прежде чем связаться с ними .
я пойду с тобой .
она свежая ?
джонни причислят к лику святых , если он женится на этом .
жанна умирает ?
я снова жду ребенка .
ну , он может их скинуть , потому что мы собираемся немного попрыгать .
возможно повреждение нижних конечностей .
кира , это была потрясающая ночь .
так что на моей стороне улицы все спокойно .
ночью я влетала в объятия хоана .
я не знаю .
для чего ему нужна кампания ?
меня кое - что смущает в этом сообщении .
алекс !
стенка откидывалась .
там будет много людей вокруг .
как ты не понимаешь ?
- и пока они не объявят обратное ...
да я просто подшучивал над тобой .
ты такая красивая .
ќахал € ву ?
первый курс , сломанный нос , драка в баре .
он мой друг , эрин .
я отследила его до ip - адреса госдепартамента .
и ты гордишься мной .
а ты любишь , чтобы я говорил " чеееерт " .
то есть , он хотел сказать ...
но он сильный , а ?
мне это не нравится .
гиги и отис .
он работал по делу , когда он исчез .
потому что это будет значит , что нам придется отменить инаугурацию , а мы не станем этого делать .
увидимся .
в стиле энтони хопкинса из " легенд осени " .
это юрисдикция департамента угрозыска .
я принесу вам ту часть деклана харпа , какую вы только захотите .
все будет хорошо , я обещаю .
самые желанные холостяки нью - йорка ?
у кого ты отсосал ?
♪ when you sound the alarm
этого и не важно , потому что мы отследили карту , которую вы использовали , до вашей личной кредитки .
тебя готовят стать не пограничником или патрульным , или агентом фбр .
если вы не слишком заняты .
и как он сейчас чувствует себя ?
или ты готова потерять их просто назло ?
меня зовут ...
или ты киллер , специализирующийся на детях , больных спидом ?
это ужасно , но мы должны продолжать жить дальше .
в качестве капеллана у капитана резы были еженедельные встречи с некоторыми из наших заключенных , включая хассана .
скажи , что это не правда .
мне следует его бояться ?
нет , в этом ты ошиблась .
молодец .
доктор гарнер даст свои рекомендации .
и не забудьте про маленький круглый цилиндр .
ты меня потащил в этот чертов ряд со всеми нелегальными продуктами , но я их не вижу .
я хочу познакомить тебя с родителями .
встретимся там и ты спросишь все , что должен .
нет .
" взгляд сквозь " был разработан , чтобы помогать искать расположение жертв катастрофы за стенами , полом , под обломками , мусором .
простите .
и избавься от этих чертовых цветов , хорошо ?
я слышала , вы с китти поговорили .
спасибо тебе огромное .
все знают , что со злой кристи шутки плохи .
и ничего ужасного не происходит в великом запределье
доброй ночи .
так , электрическое кресло джейджея влазит только в фургон , поэтому ты отвезешь детей в школу , сложив это кресло в багажник .
это воспалительный процесс , при котором ваша иммунная система уничтожает здоровые ткани .
потому что такой вещи , как газ dx - 7 , не существует .
рип не хочет , чтобы мы остановили его .
говорить правду опасно .
он не заинтересован .
разбуди его .
- это не свидание .
не хочу тебя убить им .
" джеймс тейлор " " отом чейз "
я хочу , чтобы каждый живой член семьи эллингуорт был здесь в 3 часа дня .
у него были какие - то признаки этого ?
я бы хотел , чтобы мое внезапное выздровление выглядело чудесным , но правдоподобным .
в одной ветви герой , а другой - злодей .
вы видели где - нибудь бетти ?
клянусь .
не хорошо .
ее зовут мелани вилкас .
я не знаю .
как только убедимся , что вокруг чисто , идем .
- вчера вечером .
по крайней мере , я не делала бомбу .
еще раз заведете разговор про эту героически - победную хрень , и это будет последнее , что вы сделаете на своей должности .
мы хотели стать семьей .
теперь , если позволишь , мне нужно работать .
тебе следует знать , что ты мне на самом деле нравился , но я люблю кита .
да , мирно .
дон фальконе .
мэй и мак в этом убедились .
почему ты не хочешь сказать при нас ?
какова последняя информация ?
спасибо , сэр .
тогда что это было ?
думай об отце .
и мы не знаем , сколько там этих мин.
- ладно , пошли .
- джесса .
это плохая идея .
это неразумно , капитан .
партнерство было очень выгодно для шейна .
он не может , да ?
если для меня нет искупления .
я доставлю билет на ее стол .
сейчас мне нужно начать ненавидеть .
в наши дни курение в лондоне превратилось в роскошь . "
кто - нибудь подозрительный ?
помоги детям с домашкой .
фрэнк и дети .
я знала , что ты уехала , поэтому приберегла немного для тебя .
спасибо за службу , лейтенант .
так вы это понимаете ?
он сказал бы что угодно , только бы оттуда выйти .
боже .
повод для гордости .
насколько я знаю , они все еще направляются к побережью .
мы должны были встретиться на собрании в церкви , но она не пришла .
мы не знаем , проститутка она или коллега убитых .
и где там в 10 раз больше .
ты врал мне в лицо месяцами .
я не сказал " пожалуйста " .
уууууу !
хорошо , договорились .
с теми , о чьем крахе мы мечтали в юности ...
что вас мы заберем .
это безумие .
это началам светлым путь .
почему это так сложно ?
он безопасен , если попадает в пищевод .
папочка думает , что убил .
как дела , гидеон ?
но кто бы это не нарисовал , ему бы следовало поучиться у клэри .
мисс дижардин - наемный убийца .
он оспаривает продажу доли моего племянника в уил - грейс .
- никто .
как ты освободилась ?
эй , погоди - ка .
где взять еще один ?
открывайте дверь .
не , это я .
я редактор новейшего романа пагета уилби
доктор миллер , мне жаль .
да ?
должен быть другой выход ...
ты убеждаешь себя , что защищаешь мистик фоллз ради елены .
это не сработало .
отмечаться ?
вообще - то , ты выглядишь очень обычно .
ah , so it is !
что ты слышал о нас ?
хотел , чтобы мне полегчало .
ладно , ставим капельницу .
почему ты продолжаешь задавать вопросы , эллиот ?
да , дэвид , у нас здесь встреча вообще - то .
я не убиваю , но и собираюсь переставать есть шоколад в ближайшие время .
без обид , рик , но я спрашиваю бонни .
пока мою семью не убили .
мда , не самая лучшая идея .
убив человека , с которым ты не общался от слова совсем ?
а это , что ... что - то на вроде визитки ?
я не знаю ,
я хочу знать , как ты находишь время на подкуп фермеров , манипулирование рынком и тренировку двух бейсбольных команд ?
и твой парень выполнил все , мы пожали руки , и это все .
да , дон , ты задвигаешь интерна , когда она должна получать опыт .
тук - тук .
как , черт побери , это могло произойти ?
ну он больше , чем просто человек , которого хотят допросить .
я видела фотку с тобой и джеммой .
лучше , чем дыры , в которых я жила раньше .
мне очень жаль .
терренс спит .
как давно у вас эти ...
как мы это сделаем ?
джейкоб .
минуту .
о боже ...
зачем ей костюм ?
я думаю , что это неправильный вопрос .
- джона , мы должны рассмотреть другие вопросы , важные для наших округов .
я должен быть уверен , что беру правильного человека .
мы справимся .
все самолеты получают данные через спутник gps .
хватит уже про взрыв челленджера .
она абсолютно права , ребята .
( поют птицы )
верни это .
сэндса продержали 2 недели без предъявления обвинений .
так оно и будет .
вы вообще должны меня благодарить сейчас .
дело не в деньгах .
том харри - животное , и я хочу , чтобы его уволили .
что он делает ?
расслабься .
возможно .
тогда моих цитат там не будет .
ты понимаешь , что ты наделал ?
это безумие .
так не должно быть .
это все из - за тебя .
прошло уже 12 часов .
никто точно не знает с чем мы имеем дело , сержант .
хорошо .
если только не вы настоящая мадам чания .
знаешь , на самом деле я прошел тест по твоей сексуальной жизни на сайте по поиску свадебного платья .
я слушаю
черт бы его побрал .
так , хорошо ,
я хотел сказать , вайлет .
я исключительный агент .
тогда почему скрываешь ее сейчас ?
я хочу поговорить со своим адвокатом .
тогда кто это , и как нам его найти ?
позже ночью я вернулся в номер чарли .
сукин сын .
хант , почему я должна отстранять риггса от операции ?
плюс , фамилия на карте , которую вы держите .
рогач , да ?
!
у вас давние отношения с американцами .
то есть ты мне не нравишься , но я хоть не умру одна .
с золотой вы похожи на сутенера .
вы это чувствуете ?
хорошо .
оставьте , гарольд .
они азартные игроки .
миссис грант ?
клэй ведет борьбу , но не с работой .
похитил все деньги ?
что ?
обожаю дона чидла .
у нас есть последний фрагмент ?
... здесь труп .
паспорт девчонки - лучшее , что я когда - либо видел .
когда я выпытала у нее , чем эти двое занимались в ночь убийства , оказалось , что оба были под метом
они даже не говорят мне , где он будет похоронен .
ты же просил меня ничего не придумывать .
прошу .
я хочу услышать , что он скажет .
и вы - то прекрасно знаете , каково это .
звучит обоснованно .
о , это было так здорово .
вместе учились в гарварде .
училась у лучших .
дело и правда в антуане , или ты пытаешься избавиться от конде по ассоциации ?
пошлите ворона на север .
теперь люди так не делают .
но пришло мое время вернуться домой .
они стали только сильнее .
вам просто не все равно .
ты встанешь на колени перед богом и короной , как и мы все .
прошу прощения .
в смысле , у нас проблемы ?
половина моей мебели из икеи .
я просто хочу понять ход событий .
день благодарения - это традиции .
раньше и вы были таким .
это профессиональное оружие .
лед ?
не мог найти получше , чем это ?
мне нужно вам кое - что сказать .
были только эти маленькие голубые , зеленые и желтые таблетки .
хорошо .
может я смогу использовать это чтобы спасти тебя и лодку
но они не копали под крепостью , так ?
psych hasn ' t completed a full evaluation yet .
кости 11х03 донор в воде .
нет , это же ваша книга .
я поднялся проверить .
наверное , потому что она знала , что он станет серийным психопатом - маньяком .
там внутри человек , который не спал пять лет .
особенно он .
- знаешь его ?
вы представляете , как глупо это звучит ?
миранда хотела сказать тебе лично , но у нее произошла непредвиденные обстоятельства .
подожди .
софи , это агент хотчнер , фбр .
- датч покинула грузовой отсек .
почему лейва не отправился в более раннюю дату ?
не делай так .
вы выглядели увлеченной .
извините , мне нелегко из - за того , что нужно скрывать возмущение из - за отсутствия грибочков .
как это связано с происходящим ?
я так понимаю , джоан сказала , что я заезжал ?
теперь нам придется обсуждать это снова и снова .
твои рисунки хороши .
так что не притворяйтесь передо мной идеалистом .
с тех пор , как я открыла центр юридической помощи ,
больше ничего .
ты собираешься встать на одно колено ?
вы посмотрите !
о боже , ты ... ты мой герой !
если ты не будешь сотрудничать , оставшаяся часть твоего срока будет адом на земле .
что .. что это ?
олег , давай , сними комнату .
она мне даже не говорила , как его зовут .
некоторые воспоминания не смыть антибактериальным мылом .
эта компания стояла у истоков банков собственной крови и держит наготове некоторый объем в течение десяти лет .
♪ чувствовать себя ... ♪
если он объявится , не пытайся геройствовать .
господи , послушайте себя .
так ... ты должно быть другая сестра сары ?
люди видят настоящую тебя ?
еще больше я потерял веру в людей .
немедленно !
знаете , что ?
увидишь .
попрошу арама просмотреть материал по ною шустеру .
а это ты и твоя маленькая птичка .
эм , на самом деле я хотел спросить тебя кое о чем .
огромное спасибо .
просил поговорить с агентом .
агент коул , твой бывший напарник , мертв .
он собирался ограбить пункт размена чеков .
быстро позвоню лидии , и скажу ей , что не приду домой .
хорошо , хорошо .
ты придешь ?
слушай , дружище .
это больница , а не арена .
мисс джонс , вы можете идти .
если кто в мире и заслуживает нзт ... так это ты .
что ты делаешь ?
вы до сих пор верите в помощь адвокатов
хорошая работа .
( жен ) но ты не живешь здесь , милый .
мелкий мошенник .
это очень неджентльменское поведение .
ты так беспокоишься о ней , но тебе бы стоило подумать о себе .
она пропала .
прошу прощения , я думал , что мы не разговариваем .
снимки готовы .
и с тех пор она была в коме .
ты не готов стать человеком , который спасет мир от инопланетной угрозы ?
и что , черт возьми , случилось ?
5 - ая симфония бетховена .
военное оружие в основном аналоговое .
сегодня я был в суде .
вообще - то да , шарлин не умолкала , болтая об этом .
мне не нужно было ничего узнавать .
мы должны пойти к ним не враждебно .
я сделал это для нас .
и теперь , когда ты попался на его пути ... вот и ты .
он последний потомок джона гонта .
почему он не остался ?
" бекке " .
и все же , у меня все права на опекунство .
он сказал , что это подтверждает , каким человеком был ваш отец .
так что , мы - отбросы ?
это было очень давно .
знаешь , когда ты родился , мы долго думали , как тебя назвать , и она хотела назвать тебя герб .
спросить о том , как я могу измениться .
у него сотрясение мозга , но он будет в порядке .
мы слышали , что ночка у вас выдалась тяжелой .
- отправляемся на " сан - хуан " ?
в смысле , все постоянно голые .
что такого с ним сотворил п. т. , что сделало его яростным ?
ты что угодно скажешь , лишь бы выжить .
только если полное обновление иммунной системы поможет истребить инфекцию .
удалось опознать стрелка ?
я решила уйти сама .
они не от столкновения .
майор уоррен , ваше вступительное заявление ?
это одновременно и точно , и достоверно .
дилер подгонит самолет .
ты не сделала ничего плохого .
кала , я вернулся !
is that it ?
хабера нигде не видно .
есть намного больше способов причинить вред твоему виду , чем просто ослабить .
этот оттенок черного .
сердце может останавливаться при минусовой температуре .
именно в такое положение ты ставишь меня год за годом .
я обещал найтхорсу , что не буду делать это достоянием общественности .
но спасибо , констебль .
о чем это он ?
мы только что приступили к первому легкому .
ты только посмотри .
это и стало его причиной смерти при столкновении телег .
просто помните ...
каким хуем ты умудрилась разослать всем эту фотку хелен ?
а ты - девушка .
слушай , мне жаль , что тебя втянули в это , мужик .
должен быть какой - то сигнал от них .
обычная проверка водителя , мы и не поняли , что происходит .
это только для тебя .
так ты и нашла меня .
да , за тобой и кучей невинных беженцев .
я не расстроен .
значит , вы живете здесь ?
бесчестно было б отказать ей в этом .
уверен , что он не клон ?
вспомните , кто - то стал ближе друг к другу ?
ждем .
это гарриет , твоя акушерка .
я только пять минуточек побуду наедине , чтобы очистить свою голову и ...
но она продолжает встречаться с тем мексиканцем , да ?
- лизетт ?
мы можем подождать .
думаешь снэппер пропустит ее ?
ты сам сказал , еще до того , как все началось .
я осужденный .
твой новый рекорд .
и убивая сестру нину таким образом , они отправляют послание .
но через три месяца она выходит замуж за папиного друга -
хорошо спала ?
я вижу , что вы заботитесь о ней и хотите ей помочь .
мне нужно поговорить с доктором лин .
но у тебя все еще заключен с ними контракт .
она не хотела , чтобы он знал насчет банкротства .
я хочу поговорить с лордом бентоном .
и сорвался .
мигель сантос - торгаш ?
по словам вышибалы наша жертва пришла в клуб около 2 : 00 .
это нечто большее , чем " сила " , дорогуша .
и я очень не хочу , чтобы один из этих засранцев жил в моем доме .
не было возможности убраться с аварии .
может , он записал это .
у меня нет оправдания невежеству .
мы хотели бы взглянуть на весь .
я не знаю всех деталей , но риггз уверяет меня , что мне понравится .
вскрытие твоего дяди .
сегодня без группы поддержки ?
странно то , что моя дочь вышла за такого парня как ты .
никогда не забывай , господь выбрал тебя для этой миссии .
ты такая красивая , мамочка .
и вот прошло 50 лет , а мы до сих пор сремся об этом .
что бы ты ни понял в той жизни , используй это здесь .
я обещаю , мы похороним нашего сына надлежащим образом , если у нас есть шанс .
а ну заходи внутрь !
" никогда не было уверенности в том ,
я предложу тебе сделку .
копы не могут ничего сделать , может быть мы сможем .
- нет , это сделаю я .
думаю , они избавились от фургона вскоре после похищения миссис стоун .
ты даже не представляешь что наделала !
подключения с вышек сотовой связи подтверждают обе истории .
надо было оставить вас в баре .
забери детей !
а как там пациент , рокси ?
ну , твои фотки из закусочной повсюду .
- калифорния , невада .
переносная ракета класса земля - воздух , весит всего 15 килограммов .
также я обвиняю вас в в том , что вы приказали своему человеку , хаксли , убить по меньшей мере шестерых .
хорошо , иди делай , дорогая .
немного .
- это объясняло недостаток человечности .
многие травмировались во время работы , но не получили лечения .
я снова в этом старом кинотеатре .
и это хорошо .
надо бы поговорить с шиомой , пока он не нанес ответный удар .
не извиняйся .
понятия не имею , о ком вы говорите .
они пираты .
я даже не совсем уверен , что этот реджи существует .
это она до нападения .
я тут за тем , что мне причитается .
сказал .
это и есть единственный способ заставить моих рыцарей сражаться против мерлина и темной ?
элайджа , крумиц , вы со мной .
в моем кармане героин .
мы же не сможем быть друзьями монстрами , если я причиню вред любови твоей жизни .
вы зажжете .
и , кажется , меня сегодня уволят .
да . ( нем . )
иди в арсенал .
по легенде , наш соус был таким секретным , что рецепт записан только в одном месте .
а адвокату ?
эбби же твоя лучшая подружка , да ?
это работа изнутри .
он не знает собственного сына .
кончай его быстро .
думаю , что мы только что нашли вашего убийцу .
в конце концов , что же сделали твои лучшие друзья ?
любой .
я думаю , он так действует на людей .
дарвина выперли из эдинбургской школы .
она попросила о том , что я ей не могла дать .
там же есть полиция или охрана , да ?
но на долго ли , кто знает ?
вы агрессивны ..
все волонтеры - подростки работают в тандеме со взрослыми
если они бы повесили это на него , все бы закончилось .
- именно .
возможно , внепространственное внедрение мульти ...
но ты ошибаешься .
" это после того , как € привлекла маму и д € дю ƒжейми .
тогда вы помогли ему добраться до бывшего сербского министра .
- чувствуешь ?
где лифты ?
я предпочитаю виски " сексу на пляже " ... это я про коктейль .
какого рода ?
а слухи имя не называют ?
мы должны отпустить ее .
только через мой труп .
конечно .
зная твой язык , я бы тебе настоятельно рекомендовал его найти .
вы были когда - нибудь счастливы ?
он просто постоянно заглядывает и дежурит возле дома .
она позвала на помощь , а он запаниковал и задушил ее .
ты можешь потерять работу из - за нападения на гражданского .
если это будет означать увольнение , я приму его .
вы лжете .
единственная причина известности его семьи это то , что его толстозадая сестра хорошо сосет хуи знаменитостей .
наш сын .
думаю , он в порядке .
давай .
нам всем нужно время , чтобы привыкнуть .
если итор хочет пойти со мной в кино , то все должно остаться , как есть .
вроде того , как быть ключевой фигурой темного интернета .
что они говорят ?
да нет .
а как здесь с внеклассными мероприятиями ?
я говорю тебе , она говорила с кем - то в том мотеле .
флиббит не нанимает мастеров в коде .
да .
нет , не знаешь .
какой код замка на твоем ящике ?
он бросил меня .
начало великого манифеста тесея .
и поверь , ты бы тоже мало о чем другом думала , если бы его видела .
дарнелл , ты настоящая скотина .
- я думаю , благоразумно подождать .
я клянусь , что он имел шоколад все над ним , за уши , и все , я видел это .
по чему ?
раз закончили помогать ему , отведите парня в камеру .
мама в туалете .
может это и так .
думаем , что это человек по имени майснер .
лес , этого не будет .
это был не я и никто из моих знакомых .
я снова зашел на сайт .
вы возложили невозможные ожидания на нее , как и на меня .
и что ты думаешь ?
возможно , но я не стану его просить , потому что его клиенты должны видеть , что это исходит от меня , а не от него .
мэм , ослепительные глаза вашей дочери могут сами разжечь любой камин .
доктор касл .
перевод моего бизнеса сюда - это , как присоединение к семье .
слушай , ты намеренно динамила меня .
вы знаете древних греков ?
по приказу командующей , вы окружены армией всех 12 кланов .
увидимся на чумодроме .
многое может измениться за шесть недель .
ты не можешь жить острове .
это моя сестра стиви .
это венгерская часть гуляша .
у тебя был шанс утроить нашу прибыль , для чего лишь стоило согнуть колено .
но здесь все не так просто .
да , мне кажется , у нас с тобой разные понятия насчет " интересненького " .
что скажете ?
будет неправильно просто вломиться .
вы тоже ненавидите подобные знакомства ?
а у меня есть своя .
это решение далось мне гораздо легче , когда казалось что мир , делится лишь на черное и белое .
тебе следовало сразу мне рассказать .
а мы тут , чтобы делать вас счастливыми ?
не хотите рассказать нам , что вы вчера делали в складском помещении ?
уиллер , ты пьян ?
я не вижу пистолетов .
2 дня назад .
она придет , альфред .
мистер икс - мой наниматель .
она шлюха .
ты найдешь .
- это не то , что я сказал .
лучшие друзья .
что ты здесь делашь ?
нет , дорогая , ты делаешь то , что сама хотела .
это и моя проблема тоже .
эти пчелы - они как маленькие компьютеры , верно ?
может ли какая - то награда ... стоить такого пятна на твоей душе ?
и брэй - мэн нашел причину смерти !
они изменят мнение .
я понимаю .
я положил в нее кофейную кружку .
как они ... ?
скажи " пошла к черту , анна бойд " , но громко , во все горло , ладно ?
- пусть идет .
.
все что вы скажете , может быть использовано против вас в суде .
что ты имеешь ввиду , дитя ?
я не знаю , и сейчас меня это не волнует .
ты веришь в то , что она сказала ?
я знала , что она скорее умрет , нежели допустит это снова .
это точно им понравится больше , чем пенсии и зубная страховка .
познай своего врага .
до цивилизации километров 30 .
я потеряла свои вкусовые ощущения .
наконец мы в чем - то согласились .
что ?
он стал помехой , которую нужно устранить первым делом .
я грабил деревни , топил корабли ,
теперь - да .
если работаешь с нами , то получаешь лучших трех спецов в лос - анджелесе для решения проблемы .
надеюсь , у вас есть доказательства .
тебе надо пересмотреть эти пункты .
почему мы должны упираться и раскрывать все это , если человек только пытался достать лекарства людям , которым они нужны ?
было глупо выбрать эзру вместо нас .
и большое спасибо за откровенность .
я с этим разберусь .
боролись по всему дому , сводили вашу мать с ума .
причина смерти - тупая травма головы , которая открыла старую рану .
они уничтожат все , что ты любишь .
я просто ... мы были близки , он и я .
я никому не говорил .
справедливости ... или мести ?
я люблю эту работу , рик .
смысл тот же .
щелкнул каблучками три раза и вернулся в канзаз наверное .
это немного больше , чем просто проектные работы .
что происходит ?
зачем ему врать насчет того , что легко проверить ?
знаешь , в корнеллском кафедра орнитологии намного лучше , и она в нью - йорке .
так ты хочешь это или нет ?
привет , эннализ .
он преподаватель на факультете биологии .
но я хочу знать , что значит счастье .
- кто это , мам ?
нет , я видела эти рекламные щиты с надписью
ну , мне нравится зеленые обрубки .
сэр .
я хочу знать , что будет происходить дальше , чтобы я мог повлиять на это .
считаю .
надо отправить сигнал бедствия .
процедура эвакуации в силе .
и келли родитель - одиночка .
- куда это ты ?
это за мной еще осталось .
так же я надеюсь , ты ценишь , что я помогла кэролайн родить ее малышей и что я здесь , потому что отчаялась в попытках сохранить стефану жизнь .
такое случалось .
это ты считаешь , что это проблема .
тогда можешь торчать тут до конца срока .
я убивал за просто так , за кусок хлеба .
ребенком , он ездил туда на лето , когда с матерью было совсем невыносимо .
я знаю . что ты пережила , и я понимаю .
mrph rmhmhm rm !
брайан , дело в том , что этот помощник просек фишку и опередил его .
я приберусь .
поэтому я пошла одна .
парень не привлекался .
миссис пауэлл вынудила меня сказать ей код .
ну , я выезжаю , как только сдам смену .
альфред уже бы ее оседлал .
- а , точно , корова .
[ грэм ] именно этого я и не хотел !
скажу патрульным , чтобы отвезли тебя домой .
да , да , да .
кажется у нас что - то есть .
это не мое решение .
а что такое " резинка " , мистер финч ?
сэр .
говорила с детективами .
хочешь ее ?
а что с ним ?
и я намерена рассказать об этом прокуратуре .
не вижу камер безопасности .
ага .
и всегда им будешь .
и этот ребенок ее совсем измотал .
нет , пусть вернется .
это просто удивительно .
спасибо , подруга .
есть множество улик , как " за " , так и " против " , множество фактов .
так что тебе необходимо расписаться здесь , здесь и ... здесь .
да , слушай , мне очень жаль , но это и в правду была проблема и до сих пор ситуация не изменилась , так что я немного спешу .
я был слишком напуган , чтобы сказать , кто я .
кого ты планировал сфотографировать сегодня ?
это вторжение в частную жизнь .
она наладила мой брак .
это все наука о будущем , верно ?
поприветствуйте дафни васкез !
ожидаешь ангела , а получаешь никсона .
так что , если за вами заехал бейдер , у вас была уйма времени на то , чтобы помочь ему проникнуть в бункер - для кражи наркотиков .
похоже , ты завалил очередного криминального авторитета .
я ...
это маленькие футбольные мячи .
мне нужно доказательство того , что нулевой пациент позвонил каннертсу , когда понял , что заразился .
я люблю свою работу .
ты потерял ребенка .
я знаю , что любишь .
точно , можно и так сказать .
ты воняешь .
будешь сотрудничать , я помогу снять проклятие эрпа .
хакеры по найму используют его , чтобы принимать анонимные платежи от своих клиентов .
что - то вроде пост - травматического синдрома , повлекшего убийство , а затем попытку самоубийства ?
вряд ли кто - то принес брезентовую сумку на таймс - сквер .
ты знал , что должен был сделать это .
конечно , могу .
что , помогать врагам наших союзников ?
а теперь хотела получить его .
вы же не думаете , что я отвечу , правда ?
лучший друг пи - джея .
- я не знаю .
это ведь то , чего мы хотели .
рид , ты там ?
кто тебя бомбил ?
она живет с бабушкой и дедушкой моны .
очень красивый .
она была мне матерью .
почему вы не сказали нам , что руиза уволили из морпола из - за наркотиков ?
даже несмотря на то , что он спас тебе жизнь ?
ага .
это знак магазина байков этого парня .
эй , дэнни .
нужно приземлить дирижабль и вывести людей .
джейк хейзелтон - 13 - летний доморощенный террорист .
я заказала со всем .
я не трус .
сегодня вечером семья эйвери ощутила себя в центре внимания следователей , и подозревает , что полиция обвиняет их во лжи .
вперед !
ну - ка задай им жару .
забудь .
всем встать , его честь судья маринович .
а когда я спасу тебя и всех на этом корабле , ... когда - нибудь ты оглянешься и задумаешься , кем я был и почему я ...
джей - пи осмотрит место происшествия , и мы узнаем , кто это сделал .
придется оперировать там .
ќе знаю , но лучше бы тебе это вы € снить , пока не € отморозил себе задницу .
надеюсь , это уменьшит опухоль , тогда мы сможем ее удалить .
- так привыкните принимать приказы от женщины .
он мертв для меня .
ты не ошибся , зак .
не стоит играть со мной .
пусть он выпрямит ноги .
это убьет его .
поэтому вы переместили спальню на первый этаж .
еще вопросы ?
эй , не хочешь пойти спрятать кнопки в сэндвич стива ?
именно так .
даже мы не можем отменить то , что уже сделано .
- но если не послал и ...
а сейчас детектив спрашивает меня не сплю ли я с тобой ?
remember what i told you .
четверо детей .
да .
биржевой трейдер здесь в нью - йорке .
- постойте , это дело рук аль - каиды .
добро пожаловать в гнездышко .
вы действительно вернетесь ко французскому двору ,
мы называли его " сожаление эйнштейна . "
умный ход - поймать настоящих уродов , распространителей , на горячем при загрузке .
хорошо .
ты хочешь продуть все свои деньги , так иди и продуй все свои деньги .
это чин хо келли .
где вероника ?
вроде тебя ?
спасибо .
это было бы так хорошо .
беги .
хотите беликова ?
дай на 200 .
я своего рода эксперт по змеям , если позволите так выразиться .
что угодно , милая .
не все мы ?
эбби не толкнула его , не наврала ему , не украла его вещи .
такой цель была исторически , начиная от древних греков с римлянами .
отказаться от него ?
что , телефон был внутри его ноги ?
смотри .
остальное - дань уважения .
я дородный ким .
поражения влияют на твое восприятие реальности .
что ?
- она была в моем классе физики , хорошо ?
горький шоколад , молочный шоколад , белый шоколад .
давай , я же твой папа .
надеялась , что смогу поговорить с тобой .
я позову кого - нибудь , чтобы проводить вас вниз .
мы все исправим .
- я не готова .
ты знаешь , что делать , том .
но , дэнни , я хочу , чтобы ты любил меня так , чтобы я могла показывать это в инстаграме .
ну так скажи ей ехать не на линкольне .
ты не должна называть его идиотом .
вопрос в том , кто послал его пайку .
терпение , анализ паттернов , вербовка тайных активов на месте .
ты сможешь биться ?
это они .
сдерживай себя , женщина .
когда обновили страховку ?
а мы не можем подвергать агрессивному допросу личность , с психическим расстройством , психотическими симптомами ...
не в одиночку , нет .
и где мы с алонсо нашли фотографии ?
в америке мы зовем это сплетнями .
когда ?
- спасибо .
тебе выпадает шанс обнять свою семью , ты им воспользуешься .
я представляю бедную молодежь , из простого народа , и это мой шанс выбиться в люди .
ее убийце все сошло с рук .
ладно .
и семья .
бег не второй номер в списке естественных способов снизить давление от вебдоктора .
как только тело вынут из одеяла , прогонят его и пижаму тоже .
иди ты нахуй , микки .
она хочет , чтобы я попыталась использовать это , и тогда она отберет у меня флэшку .
он сказал , что позвонит мне , когда ей станет лучше .
если вас беспокоит конфликт интересов , то нас - нет .
красотки , которые посещают все игры
вчера ты мне предложил кое - что .
так бы сделала прошлая я.
слетаю с катушек .
она потеряла сына , но еще один держится .
итак , ваши пчелы , ваши анд , расскажите о них .
пойду посмотрю , высохли ли они .
после ухода от мистера нильсена два года назад ,
может , только слегка .
да , питаются смертельно - раненными .
что - то разоблачающее ?
только на дни репетиций
кое - что , что тебе стоит знать .
не следует это принимать всерьез .
то есть ... когда я с тобой говорю это так звучит ?
я скажу это только один раз .
одинокий мальчик , с которым я повстречал в школе , был в первую очередь романтиком .
- ты не подглядываешь ?
значит ...
я не могу видеть того , чего нет .
в последнюю нашу встречу ты хотел казнить меня .
вы палач .
это правда , да .
она сказала что - нибудь еще ?
†
они были с внутренней стороны ремня хлои .
знаешь о чем ?
я задам вам несколько вопросов и предоставлю вам несколько вариантов .
милая .
у меня нет пенсии .
рад видеть вас вновь .
дай мне сделать это .
и как я могу хотеть чего - то , что я даже не могу представить ?
я усвоила все твои инструкции .
дьявол в мелочах , лейтенант ...
.
я даже представить не могу схему , которая выиграет из - за смерти моих друзей .
ты здесь ?
и мне с тобой .
чья это комната ?
ты не можешь свалить все на меня одного , джамаль .
посмотри на все эти имена .
где разврат ?
как долго вы спали ?
черный галстук на выбор .
мы ничего не можем сделать , чтобы остановить их .
не думаю , что мистер олбрайт проглотил лошадиный транквилизатор напрямую .
нет жизни без тебя
я не хочу быть похожим на это .
я ...
как твой отец нашел тебя после шести лет за решеткой ?
блин , извините .
перейдем к твоему алгоритму .
наверное , тебе так тяжело держаться в стороне .
я уверена , вы уже слышали что на " зимнем концерте " в этом году будет соло .
это также повредит питеру .
может я смог бы оценить его как и сделал это с терияки .
я больше не могу это скрывать .
тогда для кого ?
не трогайте меня .
будь свободен от них и живи здесь с миром .
значит , это все исторический экспонат ?
такую девушку , как ты , мальчики любят , а не распускают о ней сплетни .
кто был первой жертвой ?
майкл , святой дух говорил .
да .
- да , блин , я с ним говорил .
так и бы и начистил ему тыкву !
что же мне делать ?
стрельба из рпг , работа снайперов .
ты так говорил мне , когда я была рядом с тобой во время химиотерапии .
ты ... ты в опасности .
кровь , трупы , наручники ...
мое идеальное творение .
как поход домой .
я сделаю все , что ты хочешь .
или так , или там она будет одна .
и что на меня наш ...
бакшин был очень строг со мной только что .
действительно ли мы хотим рискнуть ?
абсолютно .
ты ... выжил .
я тебе верю .
много месяцев не видел свой телефон .
в защиту бога .
может , нам найти какой - нибудь компромисс ?
да , я заключил договор на реконструкцию клуба под названием стилеттос .
ну , он мертв .
я хочу позаботиться о тебе .
и уберите его отсюда , пока не приехала пресса .
вы уходите от нас , сэр ?
- оставь сестру в покое .
ты убежал .
- не у тебя бенз или что - то можно подсунуть ей ?
от боли ... того , что произошло в тот день .
насчет твоей фотки .
святые кочерыжки .
если лаионэль полански там , мы вернем его домой .
у тебя все еще есть его запах ?
почему у меня должны быть проблемы с вещью , которая делает бесполезным мое существование ?
его напарник проверила его разработки на людях , не на животных , и весьма успешно .
возможно , следует перемотать еще на пять минут .
я возьму ответственность на себя
значит не упадет в океан ?
ты не знаешь , через что мне пришлось пройти , ты и не должна знать .
возвращайтесь на нары !
в этот раз , твои мозговые волны будут следить за клайном без его ведома .
я неважно себя чувствовала , так что я сказала боссу , что пойду домой .
ну , он знает , что ему нужен адвокат
я слышу циркуляцию воздуха .
это место прочное как гребаный кондоминиум .
они все здесь .
здесь только мы двое .
бабах !
помнишь , что ты сказал мне ?
но , пожалуйста , чем скорее мы поговорим , тем лучше для всех нас .
она будет ему нужна , когда он вернется , и я не знаю , где она .
смириться и править миром .
но всегда есть шанс , что ты предпримешь меры после моих угроз .
эспо , ты смог достать записи с камер из офиса келлера .
да , конечно .
а также еще встретишься с томасом .
тебе всех не спасти .
мне неинтересны подробности .
он сдал письменный экзамен , как и любой другой сержант .
и еще джонни .
нужно будет подготовить вертолет , если нам придется кого - то преследовать .
нравится тебе это или нет , мы все еще нужны друг другу .
нет , еще нет .
по крайней мере , этой страховкой он мог позаботиться о них должным образом .
нужно сделать что - то !
я почти чувствую эстроген , а ты ?
факт в том , что у меня были все причины надеяться на его успех .
джимми макгилл обратил свое внимание на людей , которые без него могли за всю жизнь так ни разу и не получить адвокатской поддержки .
иди сюда и поцелуй кольцо .
что если меня не будет в живых , для этого ?
не моя вина , если твоя магия не может извлечь его из проклятой раковины .
кем бы она ни была , ты хочешь ее , да ?
я могу представить тебя перед тем , кто позволит это сделать .
он посоветовал три месяца наблюдения и консультирование до переоценки для джоуи .
можно кое - что спросить ?
кто его наниматель ?
я не буду ждать .
послушайте , я знаю , что мы прояснили все еще в самом начале , но можно мне ответить на очевидный вопрос ?
да ?
некоторые люди с жуками в головах могут спотыкаться , испытывать проблемы с равновесием и слухом .
аламо !
- вы к нам относитесь не лучше , чем собаки .
стоп , она правда получила это ?
элайджа хладнокровно убил меня .
здесь происходит что - то незаконное ?
тогда почему господь наказывает нас за преступление , которое я не совершал ?
чем я могу вам помочь , парни ?
тут у нас смотровая и служба в часовне , здесь закуски подаются .
-
те , кто все спланировал , рисковали твоей задницей , а не собственными .
я не имею в виду незаконный способ .
это может сработать .
улыбнись , сюз !
ладно , дельное замечание .
открой ворота 13 .
окей .
если ты держишься и сражаешься , они идут за тобой .
можешь не отвечать .
у нас тут есть более серьезные проблемы .
это значит , что мы проигрываем .
если на теле этой девчонки есть информация о " дневном свете " , то у нас серьезные проблемы .
я должен был оставить мика в будущем стар сити .
завязать с ложью и при этом остаться с новыми друзьями .
прости , я до сих пор не очень понимаю , почему меня вызвали сюда .
может он вернулся за гидеоном , потому что тот снова стал копаться в старых делах ?
точнее , в тот момент они не знали .
кажется , полное собрание тезея можно приобрести со скидкой .
взывают к ипохондрику , скрытому в каждом из нас .
бентли дюк мог бы вернуться к епископу и завершить работу .
нужно что - то сказать .
я не сделала ничего плохого .
национальные , 800 метров .
и что вы об этом думаете ?
дэниэл бросил цветочный горшок и разбил стекло .
вовсе нет .
эти вопросы ради вашей же безопасности , сэр , я уверяю вас .
мистер котайт парализован ниже пояса и руки у него чистые .
бабино .
но тогда где он ?
из своего кокона я увидела , что этот город был на грани самоуничтожения .
я знаю .
я понимаю , но ...
нагота с отягчающими обстоятельствами
роуэн .
ему тут не место .
разумеется , ваша честь .
они нуждаются в этом больше , чем кто - либо .
одна большая , а другая осложненная .
слушайте , я уеду , но я оставлю здесь одного из вас проверить , вернется ли та машина .
ты этого не заслужил .
этот человек пару лет назад убил сына олигарха и получил пожизненное .
я не понимаю твоей одержимости этим делом , эрин .
я могу разрушить твою жизнь в любой момент .
нужно , чтобы он знал , как мне жаль , и простил меня .
об этом ты из википедии не узнаешь .
похоже , гейтман жил здесь некоторое время .
я тоже .
61 - я , вызов на 4321 уилкокс , человеку плохо .
кто знает ?
только это у тебя и осталось , отец .
вкус чувствуется лучше , если просто давить его лезвием ножа .
эти студенты утверждают , что это было творческим заявлением , чтобы люди могли подумать .
он сделал тебя заложником в собственном теле .
карэллен не дает тебе жить своей жизнью .
она знает ?
похоже , будем просто тут весь день сидеть .
я действительно кажусь вам человеком , готовым выбросить коту под хвост свою медицинскую лицензию и ворваться в дом пациента , паля из пистолета ?
люди вокруг нас понимают ли , что это берет ?
you could write your own ending here .
боюсь , что да .
но нас невзгоды научат
а отправить на самоубийство .
возможно , он завел новых друзей с его новым поведением .
да , ладно .
- теперь мы более осторожны .
я не знал , что это место открыто в обед .
well , you know i ' m a life coach .
во время перерывов я сидела на полу , рядом с автоматами с едой , с ноутбуком .
ну , она , конечно , знает , как расшевелить толпу .
я думаю , у него не было много других родственников .
осмелюсь не согласиться , сэр .
потом я его узнала , потом я ему верила .
да , терри съел этот цветок , когда мы были маленькими , и совершенно озверел .
так было бы , будь она жива .
а что ты будешь делать с работниками и деньгами на кампанию ?
- ак насчет дискуссии по торой поправке в юридической школе ќью - ... орка ?
ah , ha , ha , ha , ha , ha !
кроме того , подозреваю , он может выполнять свои обязанности и другим образом .
они считают , что кто - то воспользовался ею , а затем прочистил .
я видела , что бывает с эгоистами .
я не уверена , когда я вообще пойду спать .
по крайней мере , мое появление хоть кому - то помогло .
ву , можешь проверить человека ?
она и есть истинная опасность .
не возражаешь , если я попробую ?
воздержание от кофеина делает тебя злым .
в порядке .
смертная казнь .
он не просто уронил вазу с кровью !
нет .
это список всех , кто работает в моей фирме .
девушки , прошу .
и впервые за этот бой противник доказывает , что его место на ринге , с чемпионом .
когда люди решили , что им позволено заниматься тем , что им нравится ?
тогда я заберу дело и подарю тебе графин или другую муть .
сейчас мы все так привыкли к смерти , ведь все окружающие умирали у нас на глазах .
вот такие правила .
то , что случилось после , было несчастным случаем .
нет , надо быть готовыми и к этому , но скорее , он нацелен на конкретную жертву .
а вы двое - из морпола ?
откуда ты это взяла ?
скажи , у тебя есть братья или сестры ?
мы будем иметь хорошая ночь .
все записали ?
видимо , вам двоим есть о чем поговорить .
извините , я неправильно выразился .
подожди внутри .
он , наверно , богач .
брок бразерс , ломбард , милях в 30 от фейтевилля .
ты знаешь , что я не сожалею , потому что ты провел меня через ад и обратно .
она заслуживает знать , что уилл бэйлинт мертв .
ну вот .
мистер бин .
торчать в париже , пока он " не перестанет извергаться " ?
я просто хотел сказать , что ...
где айса ?
я никого не убивала .
вроде бы все .
взрослые задроты .
я люблю тебя .
для тех , кто проходил мимо , он был просто бездомным , который пытался согреться .
какой приятный сюрприз .
ты сам сказал , крейн .
я не нарушаю нашего перемирия , виктория ..
думаешь , я не вижу тебя ?
она ... она боялась его .
они считают царем иисуса , а не вашего императора ...
это ...
теперь я могу поставить ее на площадке на ночь аварии .
я не допущу , чтобы джейк ушел отсюда с этой ухмылкой на лице .
иногда там есть штамп
и давно ты об этом знала ?
вернуться к твоей матери ?
по нашему профессиональному мнению , ее стоит оставить в больнице .
я просто говорю , что ты должна быть толстокожей .
один парень дальше по коридору говорил так же , а потом откусил врачу нос .
у тебя есть список бед ?
уже почти полдень , нет времени его отменять .
ƒа , но не с одним из наших .
он заслуживает кого - то , кто будет любить его по - настоящему .
возвращайся ко мне .
я смотрю на тебя в новостях
не следовало этого делать .
окружной прокурор ходит по лезвию .
уже пора спать ?
извинения не помогут ...
- о , боже .
" я очень сильно тебя люблю . "
коул , расскажи , что ты знаешь .
понятно .
друзья , нет необходимости доказывать это близко к нашей цели .
диби , диби .
мой отец отправил меня сюда чтобы сбежать от печали и забыть пьеро .
кто будет посылать снайпера в такое место и думать , что он сумеет уйти потом ?
и он понял , что это было только внутренним решением департамента полиции .
я делал то , что должен был .
что будешь делать ?
не верно .
что происходит ?
значит , хочешь ?
цель - агент кин .
присмотревшись внимательнее , вы увидите , что скрывается внутри .
разговор о драгоценности и " не нужно было " ,
вам надо кое - что увидеть .
мы оба знаем , чтобы остановить меня , тебе не хватает яиц .
верование в то , что кости все еще хранят частичку сущности святого .
я не чувствую победы .
не могу дождаться , когда вы расскажите всем то , что рассказали мне .
будете снова как подросток , в смысле ваше сердце все время будет слать смс .
у них не было хорошего обзора .
миссис блоссом , я не знаю , что сказать .
рип , почему планы поменялись ?
записи для ее преемника , следующей королевы .
конечно , они знали .
6 месяцев условно .
не волнуйся , мы вернем аполлон 13 домой целиком .
джимми , уже готово , да ?
джино , у меня еще есть 10 минут .
я буду скучать по тебе .
сэмюель норберт эйвери .
но не потому ... что я фанат ... наделенных силой лиц , работающих на матушку россию .
я здесь не из - за элли , хотя все так считают .
алекса , какой твой любимый цвет ?
нет , в своих родителей ...
и я могу сказать , что они здесь .
- ни ты , ни басаргин , не знаете графа беклемишева .
оказывается , у нас есть общий знакомый .
может .
- предложение : надо посмотреть на него поближе .
у вас есть ордер ?
как можно сделать старые деньги новыми ?
чертовски пугает .
очень неплохо .
что ты на самом деле узнал о максе ?
хочешь остаться ненадолго ?
не так ли ?
все , о чем я мог думать , когда я наконец смогу уйти .
а нам нужен лидер .
взгляни на это .
разве не твой долг его вразумить ?
итак , я провел диагностику роутера на самолете .
или твоя невеста умрет .
голодные .
они ищут кого - нибудь , на кого можно перевести стрелки .
я побуду немного здесь .
быстро же .
ты его убиваешь , г ' вин ?
" какие сны в том смертном сне приснятся "
так подбивала ли я зоуи сделать все , чтобы он не ушел от наказания ?
если у тебя есть машина .
сядьте перед ноутбуком .
или я просто куплю эту лодку и мы сможем исчезнуть .
полагаю , сейчас ее здесь нет .
все равно голодная .
думаю , я могу все упростить .
скажи , что ты не знал , что умрет офицер .
и ты порвала со мной из - за того , что она сказала .
ага , и я сказала то же самое .
я не убивал его .
я хочу остричь твои шелковые волосы прямо с твоей головы
нет , не бросим .
я заперт !
крадущий все самое дорогое .
все еще ждем баллистиков , но это выглядит , как крупнокалиберная пуля , скорее всего из винтовки .
в последнее время на наших встречах я только о тебе и говорю .
раз , два , три .
прогулялся на утреннюю сторону и тоже подумал .
каким он вам показался ?
и бобби аксельрод тот , кто подпиливает ножки .
приятно познакомиться .
эти времена настали ?
может даже ... смертным .
или лучше сказать , 419 000 виновных .
будешь убалтывать меня , пока бегут оловянные солдатики с хлопушками и петардами наперевес ?
это значит " невеста - дитя " .
по телефону вы сказали , что это крайне тонкий вопрос .
зараза .
- и я тоже .
- серьезно , можем сравнить шрамы .
слишком много насекомых .
и что тогда , мам ?
" они это сделают . "
ты имеешь какое - нибудь представление об учебе здесь ?
как считаете , вы могли бы влезть через окно в задней части дома ?
сядь на диван .
медленно и глубоко дышим .
нет .
јмериканцы прорывают нашу линию .
ты надеешься на чудо , сол .
надери ему задницу !
подумай об этом .
большинство покупок было совершено в той части квинса , где расположены мотели с анонимным поселением .
итак , джейк ушел из кафе где - то в 15 : 00 .
ведь , это реальная возможность роста для меня .
но где они когда нужны , а ?
убирайся из моей головы !
ты преодолел огромные расстояния .
савитар .
а я не смог отследить номер .
ты не ошибся .
и дорога очень красивая
но я не буду злиться , я не буду кричать .
( тихо усмехается )
несомненно .
брэд , я видел тебя с ней .
и британии нужно будущее .
посмотри на меня .
( жен ) он прячется с другими бойцами .
лучшая догадка .
я не могу .
звоните , не стесняйтесь .
никогда .
ну , не за что .
это должно было произойти , несмотря ни на что .
может , она так планировала с самого начала .
я бы мог сделать много хороших вещей с их помощью
это все из - за тебя .
если правильно с ней себя вести .
я отличаюсь .
я пришел сюда не драться с тобой .
возможно .
что захотим .
я не ошибся кабинетом ?
его убили не вы .
не знаю в курсе ли вы , но лобстер ролл забрал банк , а мне удалось скопить немного денег , так что ...
отлично , воришка .
вы же не знаете , что он делал ?
оба .
мне нравится твое общество .
в 14-26 .
у нее с кем - то встреча .
очень уважительный .
максимум 7 лет .
я езжу туда дважды в месяц .
по крайней мере , останься на банкет .
а еще , мы накинем 5 % сверху , если ты будешь работать неофициально .
как бы еще она могла узнать ?
помогите .
нет , не понимаешь .
твоя сестра сделала меня геем .
- я не знаю как .
твои чувства не обо мне .
и полное восстановление займет время .
вы хотели меня продать чтобы спасти себя .
вы должны приняли до короля предложение жены , леди .
ну , на вашем месте , я бы попыталась найти причину , прежде , чем она испортит репутацию этой школы .
там будут крутые люди .
я настаиваю .
моя мать является преступником .
можно обмотать ?
я новый глава .
я оглядываюсь и вижу одно и тоже дерьмо день ото дня .
как ее звали ?
без проблем , брат .
у него есть проблемы .
конечно , я отец .
каким - то образом он был прикован к этим стенам .
шерон , как у тебя не взорвался мозг , будучи замужем за ним ?
боже , как же круто .
понимаю .
наверняка ты хочешь найти ей хорошую пару .
с того времени все выглядит так , будто он привел свою жизнь в порядок .
насколько плохо по шкале от 1 до 10 ?
вообще - то , все не совсем так .
я не хотел давать тебе ложных надежд .
в прошлом году ваша компания выставила
и в итоге виктор умирает , а вы забираете пацана бесплатно .
позволяет нам быть теми , кем быть нельзя .
молли вела дневник ?
спасибо , сэр .
чертовы трейдеры .
я был обычным человеком .
потому что после сегодняшней ночи я перестану делать рэп .
ты знаешь каков пистолет на вкус , алекс ?
" то будешь делать ?
именно поэтому .
на рождество .
ты был ... ты был прав , джим .
.
институт джефферсона не интересуют мои проектики .
" аранчио бореалис " , " гриджио нимбус " и " мароне алчестис " .
мам , как она выглядит ?
я беру свое сам и вершу судьбу .
это должно сократить результаты поиска .
спасибо .
разве шон и ада не ладят ?
кто присоединится ко мне в этом отважном побеге ?
трудно сказать .
мы воюем уже 8 лет ценой огромного количества жизней и ресурсов .
моя команда начнет работу над патчем для этой уязвимости и поиском объекта .
кого волнует , если уолт узнает , кто убил наркодилера ?
я не собираюсь работать за гроши .
он был ...
он возмется ?
есть заверенная доверенность .
все они оставлены одним анонимным пользователем .
одно дело - сказать психиатру , что с тобой все хорошо .
так что , может , кто - то успел раньше тебя !
нравится или нет , ты гримм , и ты понимаешь , как все устроено .
но один из моих помощников слышал , что клэр андервуд и лиэнн харви сегодня были в офисе джонс .
хотя бы на это я право имею .
- у обеих дети , как вы видели .
четверо адвокатов , они были запланированными .
ты стоишь того , чтобы ждать .
я никогда не видел чтобы иней был на плечах .
и единственная возможность освободить их от этой расплаты - отпустить меня .
сирийцы ?
- ты не сделаешь этого .
они паразиты и пиявки !
свободен ?
я не стала той , кем хотела стать .
вы не должны это выслушивать .
он обрушится на галвестон сегодня вечером .
джиртом клеркеном , я знаю .
это для проекта , марв
есть идеи где он прячется ?
- прости , но он должен был сделать кое что действительно важное для мэри бэт .
нужна пересадка кожи .
я звонил .
но мы оба знаем , бывают случаи , когда предложенную чашу с вином отвергают .
одна армия , одна битва .
как такое вообще возможно ?
и к чему тогда эти угоны ?
оперативники самаритянина , они появились из неоткуда .
- конечно , я хочу быть таким , как ты .
безусловно , тебе нужно собственное жилье .
половина одежды была женской .
- нет .
мы должны затаиться пока все не закончиться .
- майк , эни и лейтенант , нужен ордер на обыск дома рэндалла уорда
впрочем , никогда не знаешь , кто есть кто .
похоже это обморожение .
у них даже нет тела , чтобы похоронить его .
не подведем , гейл .
и позвольте вам сказать , у него внизу болтается славная парочка .
они улучшают силу и радиус блютус соединения .
и люди продолжали бы умирать ?
преуспевать в школе ничего не значит .
значит , еще одна сможет его освободить .
дело вот в чем ...
я готова лопнуть как мыльный пузырь .
я не буду переносить время , билл .
ты внутри клетки или снаружи .
видимо , ты много о нем знаешь .
так же , как и последние 20 лет .
ко мне пришел мой никчемный внучок ... и его гнусный театральный дружок .
боль , шрамы на лице .
пожалуйста не злись на него .
или как мы заталкивали .
я пыталась с ним связаться , но такое чувство что мои смс шли в черную дыру .
мне просто надо будет находится рядом с ним , чтобы клонировать телефон .
что было за кроватью ?
почему ?
где ты нарыл эти кроссовки ? "
с годами крокеры стали такими трусами .
большие банковские счета , большие яхты , большие деньги .
ты тенго - фриу .
так и вижу - " фантом и фермер " .
сколько пациентов заперто у вас под замком ?
я совсем не знаю , как себя вести .
вступив в армию , я хотел доказать всем , что я не трус .
ты ебал дениз или нет ?
ок , мы залезаем .
вы сами сказали , что это большой риск .
я знаю , что ты не хотел этого делать , но ты сделал это ради меня .
это было тактическим решением , чтобы спасти человеку жизнь .
- за что ?
и ты со своими дурацкими стаканчиками .
они смеют выступать против меня ?
вчера он был часовым и дежурил перед гарнизоном .
как и моя судьба .
нам придется привезти эти алмазы брэнсону в обмен на местонахождение бомбы .
рей ...
вот именно .
я просто хотела покоя и немного понимания происходящего .
я хочу помочь тебе получить здорового ребенка .
кто - то , кого я даже не знаю , убил их , всех четверых ?
забавно , да ?
ты ?
я хочу все слышать .
но как ?
капитан , поступило сообщение с южных островов японии о том , что одной дозы мало против вируса .
если вы проиграете , вы отпустите стиллвотера .
я не хочу стать им обузой .
до взлета две минуты .
я пойду готовиться к вечеринке .
поглядим , когда он ввел ее номер .
ты считаешь , мы можем получить полную запись
зависит от того , насколько глубоко было ваше прикрытие , гиббс .
это ничего не докажет .
знаешь , что ?
вот чем вы были заняты на днях .
еще мы покопались в вашем прошлом .
смотри , водитель автобуса дал мне это , чтобы я дал тебе .
эти игры и головоломки - отвлекающий маневр , позволяющий ему удерживать контроль над центром , из - за чего мы должны смотреть , как умирает грейс .
морин , я понимаю , что это весьма неудобно .
ее подобрали в районе 2 - х часов ночи .
мы оба устали .
мы же сказали тебе уйти .
- это ужасно .
у него яйца больше чем у тебя !
реда , у меня дела с фрэнни .
ты сама можешь вершить свою судьбу .
хоть что - то хорошое появилось после той войнушки .
- поцелуешь меня перед сном ?
что я ?
мы знаем , куда она идет .
ведь по вашим словам , я из тех , кто не перестает наступать на собственный член .
может , я и не знаю , где он , но знаю , где он был .
я это знаю .
оказывается , мы не настолько контролируем жизнь как нам бы хотелось думать .
отпусти меня .
иначе у тебя вообще не будет мамы .
откуда он знает ?
похоже , нам придется вызвать санинспектора , в конце концов .
две другие обшиты металлом .
никогда не учил меня кататься на велосипеде .
хотите сказать что - нибудь ?
позвоню джо .
да , гвоздь , на котором вероятно висела гитара эдди , именно поэтому она была залита кровью .
я подброшу тебя .
она реальная , откровенная .
♪ дождевик накинет и вперед . ♪
я справлюсь с этим
только не води ее в пивнушку или другое подобное место , где какой - нибудь пьянчужка может ущипнуть ее за задницу .
да .
я - медсестра .
необычная и неразумная .
перестроил это город так , как захотел по своим правилам
- кое - кому нравится жить под защитой ...
так же , как защитил дэнни ?
да , сэр
рэнди - гей ?
он мой ... друг .
слушай , джастин уже потерял одного родителя .
когда тебе понадобится , ты всегда сможешь найти меня .
я видел , как ты убила парня , просто помахав ему .
кандидат , который проиграет мне в ноябре .
если кого и нужно отстранить из - за конфликта , так это его .
она в коме много лет .
скажем так , мы квиты .
рэй ?
она не хочет возвращаться в иран .
мы знаем , что рпсу находили нелюдей и раньше , конфисковали их вещи .
собрание окончено , господа .
я продолжаю звонить , но он не отвечает .
да , заключил .
совет рассмотрит ваш запрос .
да , да , мы туристы .
почему именно сегодня ты решил :
рад знакомству , мисс .
единственная вещь которую мы можем сделать :
ничего , теперь ты здесь , так что ...
готово .
как и все решения , наверное .
я должна вернуться к работе !
да , я учусь на адвоката и работаю .
и солнце уже падает , поэтому мы остановились .
потому что ..
что насчет кевина ?
ты же знаешь , что у меня есть подруги .
я не видел ничего похожего на остальных телах .
народный промысел ?
он может проникать в нервную систему даже на самых ранних стадиях .
из - за этого ?
такое тебя устроит ?
- редоточие достоинства и принципов .
♪ and when he died his widowed bride ♪
ты сожгла мальчишку в своем доме .
физически и духовно .
( смеется )
через ... возможно , через охрану ... или другого заключенного , тайно передающего сообщения ?
ну , народ слышал , как вы с ронни толковали на вечеринке .
-
видите ли , мистер котайт точил зуб на сая денинга .
могут быть обе .
компания по аренде авто заявила , что кредитка , использованная для финансового обеспечения , была украдена .
все очень просто .
уверен , что так и есть .
мы не знали , что они совершили ограбление и убили того парня , пока вы не появились .
все , что мне нужно - лишь сделать телефонный звонок .
эм , сиси пытается запутать тебя .
как бы я хотел что бты сдалась .
мы здесь , чтобы помочь .
могу я предложить вам кэб ?
это будем мы .
мы все волнуемся насчет уитни .
он должен быть доволен .
и мне срать , если ты думаешь , что я отправлюсь за это в ад .
даки еще не приехал , но здесь , похоже , одна колотая рана в грудь .
как и ты .
сейчас ситуация еще хуже .
пусть шоу начнется !
ты из семьи волшебников , но у тебя нет дара волшебства .
не очень - то приятно , когда посягают на твою работу , скажи ?
я пришла убрать нобу и ты сказал , что поможешь .
ну а когда я получил такое предложение , я его принял .
экспертное мнение по поводу чего ?
мне больше нравится песня " спасибо за старания " .
все будет хорошо .
мою внучку .
знаешь , просто где - то там савитар .
доделываю еще шесть новых уровней для игры .
я собираюсь убраться из города на какое - то время .
в общем , так глупо получилось ...
ну же , джеймс !
она о вас позаботится и расскажет все , что вам нужно знать .
это была урсула ?
их вожак выйдет вперед , и мы будем драться .
я знаю , что для тебя это большая жертва .
бомба даже не активирована .
кто бы это ни сделал , мы его найдем .
это то , в чем ты эксперт .
пейзажи , а не женщин .
вы должны уйти .
у вас будет шанс попрощаться .
и прежде чем ты спросишь , нет , у меня не было шанса допросить ее дружка - шамана , потому что он исчез в то же время .
почему вы не разорвали пакет , когда она потеряла сознание ?
да , она ... изменилась .
тут все блюда названы в честь чувств .
я прошу вас работать со мной .
я отвечу на все твои вопросы завтра за ужином .
подождите - ка .
и я думаю , что ты должна была помочь мне пройти через это .
алекс , нужно идти .
... . он мог бы быть другим , и он стал .
потеря сигнала .
- не стоит шутить о таких вещах .
возможно , даже убить того , кто был в курсе .
как думаешь , почему им все сходило с рук так долго ?
я не просил тебя это обсуждать .
когда ты думаешь там начать ?
у меня нет телефона .
мы все через это проходили .
я переплыл реку .
сложно представить , что у него есть силы , чтобы кого - то убить .
он ни за что со мной не встретится .
пусть другие собаки пускают по звонку слюни .
доктор дауни попросил тебя ассистировать ?
я собираюсь тебя убить , освальд .
я думаю , нам следует разобраться с этим .
что ты слышишь ?
это люди tomogi они хотят .
потому что я буду сидеть за столом для совещаний или пока тебе что - то от меня не понадобится .
поэтому теперь ваш язык продолжает отекать , затягивая бутылку в рот , и перекрывая дыхательные пути .
а ты спасешь мою девочку .
о , я знаю , что было у тебя во рту , когда ты умерла .
почему ты не звонишь и не пишешь ей ?
что слышу ?
- я могу спокойно выпить кофе ?
ты это заметил ?
а для меня , после омахи , еще один выговор и я лишился бы работы .
может я начну первым ?
почему ты обратился за помощью ко мне ?
нажмите один , чтобы ...
может и пропустить .
серьезно , чем еще заняться ?
я надеялась , что она его образумит .
дороже , чем нефть .
надо предупредить капитана .
а потом , одним вечером , просто не вернулась .
так ты думаешь , я этим занимаюсь ?
нет , он хотел , чтобы я его арестовала ... он меня подставил .
только для тебя .
все девицы подтверждают эту историю .
эй , бобби , ты идешь на арендный страйк !
это бизнес .
вот так , она очнется .
все пошло не по плану , поэтому мы должны быть ... постоянно на связи .
но как долго , по - вашему , это может продолжаться ?
может , мы смогли бы немного сравнять чаши весов .
я не знаю , 170 см ?
почему она тогда может игнорировать мои чары ?
было ощущение , что 40 - летний домосед .
нет , я хочу , чтобы ты сделал это .
можешь представить отца , настолько плохого , что ты говоришь ребенку , что он безотцовщина вместо того , чтобы сказать ему , что его отцом был ты ?
хизер , послушай меня , хорошо ?
нам поступают жалобы ...
спасибо , что заглянула , мам .
просто подначиваю вас .
и я появилась , и я послала тебя на этот путь .
вы обещали помочь мне !
дальше мисс эдвина буске .
подождите минутку .
лукас , убери нижнюю руку .
черт возьми .
я связался с юным тобой и уговорил его , что бы он сходить на межфакультетское мероприятие .
сообщите семье кэмерон , что она очнулась .
мой .
ладно .
мы слышали шум в контейнере с - 744 .
сержант терри джеффордс .
тот парень , которому ты и джонни сдавали жилье , он и его напарник грабят обменные пункты .
что - нибудь подозрительное - вы ставите меня в известность .
- и как поступали вы ?
мне нужно прояснить один момент .
- это отлично , да ?
это моя любимая часть .
сильнее , чем я когда - либо буду .
мне нельзя их отвлекать из - за нашей семейной ссоры .
безусловно , но я , как правило , получаю , что хочу
а вместо этого нашел того , кто сказал ему : " можешь сдаться . "
она пыталась тебя поцеловать ?
но ненависть ко мне ничего не исправит .
раз уж ты спросил ...
он моложе джиллиан .
- нахуй мне это делать ?
и я позвонила в полицию .
ничего себе .
джордж , о чем ты говоришь ?
давайте уберем стекло и очистим территорию .
его не было ни на 4 уровне , ни в подвале .
будет звонить в центр трансплантации каждые 20 минут .
можно и так сказать .
из - за чего ?
у 2 % населения имеется эта болезнь в том или ином проявлении .
ты можешь идти .
если тебе посчастливится быть отцом , а я надеюсь , так и будет , ты поймешь , можно ?
не стану .
я многое привнесу в команду .
убей меня оружьем , не словами !
там ничего нет , мэйер .
со всеми твоими деньгами , ты так и не обзавелся домом ?
я буду единственным , кто сможет вызвать копов .
he знаю .
ну конечно , консьерж преступного мира предлагает сделку .
я говорила не про нас .
эм ...
доктор шварц , я пришла на осмотр .
мне пора .
в том то и дело , эмили .
♪ i wanna die ♪
за дуру меня держишь ?
можете вызвать такси ?
теперь ... отдайте мне мое оружие .
я не делал этого .
крестоносцы , закопавшие ее сотни лет назад должно быть верили , что это от бога , да ?
да , и реактивные ранцы .
это лучше , чем позволить убить друзей .
так что вы - счастливчики .
условно - досрочное освобождение или в мешке для трупов .
значит , он хочет , чтобы мы были на " звездном наследии " .
ну , в игре есть то , чего мы до сих пор не понимаем .
кого ты видела ?
но парень с твоей внешностью может заполучить любую .
мы обещаем это не помешает вашему учебному процессу .
- не просто рыба .
для этого надо проехать 43 мили за 57 минут .
три года назад .
координаты еще те же ?
они решили завалить нас работой , чтобы задержать .
достань его .
она хотела , чтобы кто - то продолжил ее дело .
в смысле ?
я полагаю , боги поспособствуют , чтобы простые люди были к ней милосердны .
что если мы не учли , что его нервная система ускоренна , из - за его суперскорости ?
как скоро ты опознаешь его ?
вперед , вперед !
- ты мне не брат .
поезда только что преодолели нулевую точку .
что - то случилось ?
я лили .
оставайся на связи !
нас послал патер браун .
- спасибо , дони .
- да , босс .
присмотри за ним .
что ты думаешь ?
они лишь испытывают к тебе любовь .
скажи , что это неправда .
но я думаю , что ей бы понравилось то , что теперь это у вас .
все в порядке .
эймон написал большую часть музыки .
если вам неловко ...
спасибо .
да , чтобы в фбр тебе поверили , и все получилось .
он не тот , кого можно недооценивать .
бог мой , помнишь , как у меня были такие нехилые мурашки с тем клиентом , кэлвином , а потом я увидела его плачущим , и фу , и все разом закончилось ?
ты сомневаешься .
нет .
ему не нравится , когда я гуляю .
- я просто в курсе ваши перемещений .
об этом не волнуйся , стю .
это дело , над которым мы с дианой работали вместе ?
они снова женятся , и спенс до сих пор даже не помнит меня .
пора перестать делать вид , что все идет по плану , и очнуться , блядь , наконец !
я бы сказала " хватит ныть " .
и отец обещал мне дом .
а ты назойливая и суешь свой нос в чужие дела , мама - вертолет , нюхачка нелли , и бог знает , кто еще !
может я смог бы помочь .
он был мне как брат .
бумер на протяжении месяца кидался именно туда .
я выгляжу замечательно на том фото .
полиция еще обыскивает место .
он играл кубиками сахара , и инстинктивно стал играть ими в манкалу .
деловое предложение .
слышали такое ...
точно .
они пришлют дело .
ты сама вызвалась .
ему все известно ...
ты не имела это в виду , тебе не было жаль .
вообще - то ... мы здесь , чтобы быть полезными вам , марк .
где остановилась королевская семья ?
- прости , надо было сказать .
биологический пакет был доставлен бернсу из цкз .
в 1936 году .
как ты ? "
ты можешь говорить что угодно .
мой тебе подарок .
мысли и понятия .
но они любили свои картины .
поговорите с крейгом грейсоном или максом халловеем .
напомните , что вы тогда говорили мне в самолете .
дайте нам знать утром .
что ?
не всегда , но случается , и обычно это легко исправить .
людских поселений , объединяющихся , чтобы войти в новую эру человечества .
важно , что у нас есть шанс .
клэр передала привет .
так и должно быть .
что ?
но я не виновен .
джози !
и я не позволю вам .
зайдешь за мной , мне может понадобиться твоя помощь ?
это у нас с клэем было почти идеальное совпадение .
с тех пор , как вы с девочками пришли домой .
почему только несколько ?
сердце для хенрика в обмен на серьезную информацию .
потому что джейсон лучше в составлении каталогов , чем я .
молитесь , чтобы никогда не узнали .
нет , нет не удивлен , но ...
так значит , вы ребята , не близки ?
но что если я сделаю только хуже ?
мы за монархический строй .
ты используешь деньги на строительство империи .
я тот , кого подставили под пули , использовали и выбросили , а теперь пытаетесь вернуть , чтобы он снова вас спас .
а как же ваш муженек с квадратной челюстью - рэймонд ?
сохраняй себе энергию .
да , но как человек , который звонил вам и рассказал , что он в больнице , узнал это ?
как они позволили тебе окончить школу ?
но в этот раз я не обманываю .
я купил ее во флориде .
коул !
ты должен загнать его слева и подсадить на апперкот .
а тебе не приходила в голову мысль быть добрее на работе ?
что ты здесь делаешь ?
я быстрее убью себя .
и потому что я не кэмерон .
телефоны в ведро .
нет , мы сами его достанем .
потому что я нашел себе девушку с глазами озерной чистоты , а ты - нет .
.
хочешь знать , как становятся дикарями ?
мы - подрядчик министерства обороны .
" око бури " !
это полицейский код убийства .
последний фанат бэтмена , которого я видела , живет в переулке и ходит босиком .
так что если вы хотите следовать правилам , то это я должен отправиться в тюрьму .
клео , я лишь хотел лучшего для тебя .
скажи белому дому , что я уже выезжаю .
я поговорю с доктором тернером .
мне повезло .
посмотрите на эти костюмы .
все билеты были распроданы .
может он неохотно увязался за вами ?
ты будешь первым , кто поддерживает меня на выборах председателя .
крионика - единственная надежда .
я не проведу остаток жизни в тюрьме .
секреты .
я еще раз прошу вас , не могли бы вы говорить громче ?
спасибо .
все не так просто .
послеоперационная рана хорошо заживает .
о , лейтенант .
по - моему , мы уже зашли .
а вот и джадал , использует имя ашик раза .
пойдем , посмотрим .
все нормально .
нет , думаю , он со мной официально покончил .
а с вашим парнем так просто не сладишь .
он ортодоксальный еврей , думаю , он знает что делает .
я с его племянником встречаюсь .
она хочет больше знать о том , что он делал .
стой , нет нужды забирать ее , хорошо ?
я требую своего адвоката .
нет , нет !
думаю , надо придерживаться первоначального плана .
моя жена .
много лет назад , королевство , откуда я родом , столкнулось с большой опасностью .
видите ли , мы не можем удостоверить вашу личность , поэтому мы не можем отпустить вас .
похоже , леди арабелле не терпится загладить свою вину .
" просто пациентка " ?
это из того , что ты мастеришь в подвале ?
но если вы так хотите , на будущее я могу непременно найти иной источник поставок .
тебе и не придется .
хочешь , чтобы я притворилась , будто этого никогда не было ?
работал там пару смен .
оказывается , она была права , а ?
что ?
кроме него у меня никого нет .
кстати , напомните , почему ?
я знаю .
почему ты изучаешь дела этих людей ?
но тот человек умер , и я бы не назвала это меньшим из двух зол .
запри за мной дверь .
можешь себе представить ...
нет , спасибо .
ты должен закончить среднюю школу .
все знают об этом .
корабль задержали в кейптауне , и к моменту прибытия ноэль , возможно , уже родит !
довольно заброшенный .
- это лишь кофе , офелия .
итак , если верить этой штуке , они ... в океане ?
охотник за головами ?
его зовут мэйсон .
возвращаясь к моему вопросу , рейчел , ты бы ездила на синем vauxhall victor ?
мне нравится , как есть .
понятия не имею .
лучшими друзьями .
то есть , ничто из этого страховка не покроет .
а в " фокс ньюс " говорят , что утечки - моя работа .
и я знаю , что я не единственный пленник в этом походе .
вряд ли мне станет легче , или ты просто несешь чепуху ...
алекс уорд , департамент внутренней безопасности .
сенатор хили ?
после того , как я нажму на курок , скажете , что он выстрелил в меня .
попробуй сказать это людям , чьи имена записаны на этой флешке , талия .
прекратить массаж сердца для интубации .
почему ты так одержим моей личной жизни ?
ты арестован за убийство кэролайн адамс .
как думаешь , у них мог быть роман ?
это правосудие ?
могу ли я сделать это ?
да , но сначала нужно умыться , а то все лицо в соплях .
так сядь , жопа толстая !
никто не заставлял меня оставлять этого ребенка .
интеграция , которую можно назвать ... постоянной .
я полагаю , он устал быть вежливым .
новые миры , мам , в которых я раньше не был .
эта больница похитила мою дочь , и я хочу вернуть ее .
me , too .
ты заражен .
черт , практически невозможно даже наверху .
ты убил его .
ее донесения были не иначе как впечатляющими .
мы в одинаковых условиях .
я практически подожгла квартиру , а все , о чем могу думать , как бы попробовать еще раз .
- у нас есть обязанности .
простите , как вы узнали про мое бистро ?
должно быть , все это время .
я доказала , что она была не права .
или у нее такой же набор грима для жертвы , и они вместе провернули это дельце .
я взрослый !
да не , все отлично .
я больше не хочу знакомиться с женихами , особенно с такими кретинами .
мы любим тебя .
умереть медленной и мучительной смертью ?
она все равно могла быть проституткой .
агент ласалль , надеюсь , я могу рассчитывать на ваш голос .
теперь , когда эндрю выпустили она хочет встретится с вами , девочки .
мы рады , что вы с нами , мистер гросс .
здесь полно улик .
снова разговариваешь с библиотекой ?
простите , что насчет моей оценки ?
нет , но для начала сойдет и это .
привет , джаспер .
мама разозлится .
не иди за мной .
дело не в волонтерстве .
так что , будьте осторожнее .
это большое здание .
есть еще 9 лекарств , одно из которых для лечения сердца .
да ладно тебе .
вы произвели неизгладимое впечатление в разведывательном комитете .
я считаю , что благодаря сегодняшней встрече в белом доме глав индии и пакистана мир станет гораздо безопаснее .
все было спланировано , и в день нашей встречи он просто не появился .
ты такой классный , что я иногда пугаюсь .
но дело в том , что ...
давай , давай , быстрее !
а то его лица не видно .
окажись я опять в такой же ситуации , сделал бы то же самое .
я искал проводника ...
почему ?
аллилуйя .
я дам вам самим разобраться .
просто быть счастливой .
ладно , напишу мередит и фрэнки , чтобы занялись им .
да , она сидит дома с ребенком , пока ты ...
как только элизабет стала известна как маша ростова , тихий омут забурлил и всплыли старые обиды .
я считаю , мы должны отвести тебя к врачу .
за сестру басби .
ты будешь мейстером .
пока преступники не захотят устроить еще одно ограбление , будет возможно проследить наркотики по пищевой цепи .
я чувствую будто должен тебе .
идите домой , если хотите .
нам нужен харелик , или сделки не будет , ясно ?
я приехала не на экскурсию , виктор .
сказала , что заслуживаешь этого .
спасибо , сэр .
ясно , хиллари , нет проблем .
но ты все еще здесь , стоишь у меня над душой .
погоди , повтори это .
знаю , звучит странно , но мне нужно найти твою семью .
не думаю , что он лжет .
нет , ваша честь .
я его изучила .
ага , на самом деле он сказал , что попытается .
- это мы и собираемся выяснить .
нет , но у нее функциональное расстройство ретикулярной активирующей системы , так что дела не очень .
чего ты хочешь ?
его страх всех нас погубит .
мы ждем уже час .
пошла за мной ?
шелби уайетт слишком беспокоится о том , как мир ее воспринимает .
я , эм , я немного соврала ранее .
я могу подняться по лестнице .
подстригись .
раскинем сети шире .
тогда пусть полиция делает свою работу , а мы займемся пациентами .
скажи ему " прощай " , дэмиен .
он наткнулся на него , когда работал над делом о пропавшем человеке .
впервые .
если бы не они , я бы сейчас был деревом .
единственный способ выжить , это позволить местной полиции разобраться с этим .
с чего бы это ?
через интернет ?
она не оставит меня в покое .
и можно сделать больше , чем просто попросить прощения .
есть проблема .
- эй , кэм , кэм , мы уехали вместе в ту ночь .
и немного веры .
мы устали от начальников , воров и головорезов .
ты говорил .
как правило , но могу и принимать , смотря , что тебе нравится .
он приходит по адресу , а это уже не его дом .
утаивание этого от меня имело серьезные последствия .
а тот вирус , который хакнул домашний компьютер бабы из анб , он разве не для таких дел ?
холден , что произошло около бара ?
малышка !
вы хотите , чтобы я занялся вашими инвестициями .
патологоанатом сказал , что в последнее время наша жертва не лечил зубы и не оперировался .
а когда я стану партнером , то сдержу слово , данное тебе .
но я знаю , это не к добру .
считай , что тебя повысили .
а еще есть мексиканский иисус .
мой сын люк играет в игру чемпионов .
что ?
сообщаем , что свободны как ветер .
наврал , да ?
боятся ли объединения , что пришельцы наводнят рынок труда , а зарплаты упадут ?
эта комната такая же , как та , в которой выросла моя дочь .
и как ты узнал ?
боялся , что нэшвилл не примет кантри - певца гея .
ну , ты дико меня раздражаешь , но да .
ты знаешь куда он пошел ?
дана ?
хотел создать что - то мерзкое и противное , как ты ?
- я не знаю .
нам нужно заработать 250 тысяч к утру пятницы , согласно моему соглашению с отцом .
запишу это первым пунктом .
извините ?
вы что в клубе ?
надеюсь , что с вами будет тоже .
итак , прошел месяц .
полагаю , у всех нас они есть .
обыщем решетки вдоль лестничных пролетов .
можете зайти ко мне в новый бутик через дорогу .
мы могли что - то упустить .
кроме одной .
о , боже !
в - третьих , я не знаю , кто зажег эту свечу .
столько всего ради покоя ?
да , именно !
как я уже сказала ранее , я не знаю кто это .
81 - ый , мне нужно , чтобы меня опустили .
верно .
поэтому когда фея говорит о центре сторибрука ...
станет живым щитом , когда сюда ворвутся с калашами .
вам на самом деле не нужно это делать .
вы будете называть ее " покойной миссис лоусон " , если ее вообще следует упоминать .
их не было с ним .
я нашел это в твоем кармане .
я что - то натворил ?
хорошо ?
пока в нем не появится смысл .
идите сядьте .
здесь спусковой крючок .
чувак , дело не в этом .
но , надеюсь , ты знаешь , что делаешь .
ее наблюдатель ...
ты не поймешь .
почему я это должен делать ?
это было в танцевальном классе .
и вы думаете , что это сделал я ?
не знаю .
какая кошка между вами пробежала ?
ты правда туда едешь ?
ну что , тогда , может , тост ?
хорошо , тогда , нам лучше выйти на перехват .
тупые богачи .
прошу ...
там будет конверт .
прости за все эти подарки .
да , но мико разорен .
сколько лет было ребенку , которого вы убили сегодня ?
надо лишь несколько умелых рук , бревна да гвозди .
я очень волнуюсь за него .
хорошо , достаточно .
все равно надо съезжать .
- простите .
мы должны видеть любовь , чувствовать любовь , трогать любовь , исцелять любовь .
да , щипцов или кесарева .
меня не проведешь !
так ты тоже идешь на его вечеринку ?
по крайней мере , пока не будет готова мутация lin28a .
и почему тоби не предупредил нас ?
ну , мне нужны были кое - какие вещи ... подходящее одеяние для меня , чтобы оплакать потерю сестры .
вот и конец тупиковой ситуации .
брюс жопошник ?
вычеркиваем номер 1 .
у нас есть отпечаток ?
я провожу .
мистер сантос , вы воспитали хорошего мальчика .
ты врешь !
ты украла эти крекеры ?
о чем ты говоришь ?
он увидел александра на улице .
давай .
сказала , что тебя и близко там не было .
и я уже поблагодарил тебя за бейсболку " кто пукнул ? " .
мама , папа дома !
я не настолько старая .
у него есть шанс быть прекрасным президентом .
хочешь загрузить мои вещи вместо меня ?
а потом ты можешь хорошенько выебать меня , скрыть всю эту боль .
но вы можете .
они где - то здесь .
мы вышли .
- пронизывающее все вокруг .
меня это не волнует .
что будешь делать ты , пока я консультирую полицию ?
потому что их защищает лео элстер .
вы серьезно ?
она зашила твою рану и ушла .
нет , нет , не совсем .
но это будет феноменально .
ты о чем ?
вовсе нет , и ты это знаешь .
- хватит ныть .
что я исцелен .
тогда тебе нужно быть рядом с ней .
что - то хорошее ?
или вы быстро найдете его , или я умру .
тогда зачем ты преследуешь меня ?
не может быть .
люди любят , когда дети умыты .
еще есть способ победить , но это очень рисковано .
почему вы мне сразу все не сказали ?
извините , ребятки .
и затем они обретут ... свою собственную жизнь .
я понимаю , что , иней .
.. ответственен за все мероприятия
отличает нас то , что я уже была в такой ситуации .
сейчас жду , когда судья подпишет бумаги .
я и бай , все как - то , не говори , не справшивай .
найди способ его отключить ... бегом !
и алекс так и не простил его за это .
ух ты .
но само гнездо с яйцами оставил себе ...
это очень здорово .
где вы об этом услышали ?
и с чего мне вам верить ?
это человек напротив .
ладно .
теперь они все хранят на серверах .
у моей дочери не было шанса на лучшую жизнь .
и исключи всех старше 45 .
я не знаю , насколько это правда .
это не ваше дело .
мы это тоже приметили .
в случаях высокой выраженности возможны параноидальные иллюзии , психозы и суицид .
наименьшее , что я могу сделать - помочь тебе порадоваться твоей .
но мысль любопытная , флоренс .
это точно .
но ты только что ... прошла через серьезную операцию .
давно не ... чем бы мы не занимались .
я бы не предал свою страну .
специальные агенты гиббс и торрес .
я был внизу , со швейцаром , просматривал видео .
тогда у меня будет инопланетная днк .
необязательно нам так жить .
а о. б. э. хоть раз ловило кого - то , не похожего на нас ?
но он закончил разговор , я решил что это ответ " нет " .
- у нас нет на это времени .
мы все нужны друг другу .
так что если хотите разочаровать будущих детей , еще есть шанс .
а у тебя остались только испачканные .
декан манч увидела меня на страницах " плейгерл "
посмотри в другом кармане .
думаю , нам нужно открыть здесь бар .
джорджина , речь идет о жизни человека .
сделаем так , словно я попал под перекрестный огонь , поэтому выстрели мне точно в плечо .
- привет .
идите к черту .
хорошо поработал , маленький парень .
хорошо ...
она спалила трейлер и чуть не убила монро .
кто вы ?
но если водитель еще жив , почему он нам не позвонил ?
кассио чавес .
- конечно .
мэтти , мы хотим чтобы ты сейчас же вернулась домой .
он такой забавный .
я буквально разрушил всю свою жизнь ради этой пьесы .
даже мысли не было .
кто знает , сколько еще их здесь ?
она встречается с маркусом .
это может быть непредумышленное убийство .
спасибо .
это нечестно .
ты собираешься ослепить ее ?
кажется , я выбыл из гонки .
когда я рассказал об этом деду , он во всем признался .
мне снять часы и украшения ?
♪ слепой бросает мяч в корзину ♪
весь разговор с тобой .
с конфиденциальной информацией ?
и мне уже так надоело ждать , пока это случится .
это я , твой любимый будущий помощник шерифа .
я думаю , что декорации были очень впечатляющими .
когда вы ...
она это сделает , с нами или без .
в прощении ... есть любовь .
хочешь правду ?
и она подумала , что я самый красивый в мире мужчина .
ты что , блядь , издеваешься ?
пояс завершает платье .
от кого - то , кто не подозревает , что его используют .
это не имеет ничего общего с , что .
нейт , где кельвин ?
мы попробовали , это не сработало .
а план включает в себя ее вызволение ?
последние двое парней напугали меня .
всего двум душам удалось покинуть мои владения .
ужин прибыл !
я звонил ему , примерно час назад , но он не ответил .
- не думаем .
я попросил сисадмина проверить сервер еще раз .
я просто хотела , чтобы ты знал .
а теперь , может , поедем , и я сдам анализы ?
знаете , как пэн консолс поднимается на слухах о поглощении ?
предположительно для " песчаной бури " .
и у него был рак легких .
нет , это не бумаги о разводе .
только в темные времена мы можем видеть демонов среди теней .
ты опоздал .
она сказала мне место , где мы встречаемся .
скажите мне , кто он .
о , и я собираюсь рассказать о поцелуе майклу .
и я очень хороший работник .
я бы очень хотел его найти , а ты ?
а пока , никому не слова .
марта .
у нас на мосту небольшая нехватка людей .
припадки .
я скоро буду .
ну , это нам повезло , что эмма появилась в нашей семье .
бонни , иди к своей сестре .
я тоже мог бы их стричь .
надо собрать этот пазл и поскорее .
кто - то ударил его тупым предметом .
у меня нет имен .
кто - то перекрыл нзт .
не стоит , я больше в дом блаженства ни ногой .
и теперь это конец ?
средство доставки .
♪ сестры помогают сестрам ♪
ломмерс .
то есть я понимаю использование секса для продажи твоего соуса .
я не позволю тебя вступить в него из - за ошибочных причин .
жертва упала посреди игры , после глотка вина .
да , я пошел его искать и я увидел , что он занят , а она предложила мне остаться .
стефан , познакомься с джулианом .
- ладно .
раз я работаю за нее , она пошла за кофе .
все произошло не за день .
где мы остановились ?
отклонено .
- а там всякое случается .
помните , что вы федеральные заключенные , а не повара из ресторана эплби .
почему мальчик хотел скрыть все эти успехи от своего отца ?
это официальный комментарий ?
вы не обязаны ему верить .
а что если он не готов ?
вот все звонки , совершенные с телефона русского .
этого не может быть , пап .
я поеду домой переодеться .
я забеспокоилась .
в любом случае , он нанял меня как адвоката , так что я должен сохранять конфиденциальность .
без предупреждения .
позвольте проводить вас до станции .
никто не увидит твоего позора .
- вы читали это ?
продавец клялся , что эти ботинки самые лучшие .
и ты решил , что заплатишь ей .
уилльямс прав .
он заказал убийство матери беккет .
почему вы спалили мой дом ?
его сын ?
погоди , брэд , у нас есть проблемы посерьезнее ...
да , ничего нет .
спала в незнакомой постели .
барри и циско будут заточены там .
я люблю тебя , оливер .
неужто настолько плохо ?
я встретил кое - кого на пробежке .
люси , это не первый случай неподчинения .
мои кузины .
николь , и сидни , и джастин ...
а если теперь вы решили перекрыть трубопровод , то извините .
вы нужны на нефтяных полях .
но как было на самом деле ?
это мой плохой блин .
это твой личный талант , или действие инопланетной днк ?
оливер , ты сам сказал , что преследовать дарка - самоубийство .
теперь он застрял , потерялся где - то между собой и его парабатаем .
да , конечно .
и я не знаю эшли тисдейл .
забудь о епископе , забудь о доббе , тебе нужно ...
на следующей будет кто - нибудь еще .
я бы разобрал трейлер на запчасти , чтобы найти его .
ты чувствуешь себя виноватой , и это затмевает твое суждение .
эй , думаю горячая линия принесет пользу .
мы едем на один день .
просто тяжело все это осознавать , понимаете ?
китайский преступный синдикат .
и попросила своего бывшего , шейна кэмпбелла , поставить программу для слежки на планшете .
и что ты был так увлечен " властелином колец " , что даже пародировал голлума , и совершенно ужасно ...
ты знаешь , где мы ?
ты красивая девушка , белла .
ладно , брак может и фиктивный , но на бумаге все реально .
я займусь .
да ладно , стик .
но , да , подделка .
он никогда не говорил , но думаю , он переживал смерть лиз также тяжело , как и арам .
но я не позволю ему оставаться в этом доме .
не особо отличается от сегодняшнего .
их страх может только ухудшить ситуацию .
стой !
надеюсь , так оно и останется .
но мы близко .
йо !
мы очень близки к тому , чтобы привлечь холдена .
это точно .
одна из них , ханна мэрин , даже не разрешила мне войти в спальню моны .
боже , мы никогда не справимся с этим .
спасибо , эбби .
нужно попробовать , так ?
что будет , если я заговорю ?
у меня долги .
отчасти .
похоже , мы в любом случае их разочаруем , так почему бы не сделать это сознательно ?
сидни движется .
а не буровой трубе .
я хочу быть более чутким .
да она не возражает .
очередная громогласная аболиционистка .
напишите книгу .
мы нападем на японию .
лишь на мгновение .
я не хочу перестать жить своей жизнью , только потому что я больна .
эй , это детектив риггз .
дайте ему время церемонии он заслуживает .
и вы никогда больше не увидите моего мужа .
я правда не понимаю , о чем ты .
обожаю тебя , макс .
я не сожалею о своих методах .
мне нужна эта работа .
а теперь выкладывай , чем занимаешься .
я знаю .
здесь нечего обсуждать .
а я могу стать рядовым ?
да .
не особо подходи для коктейля молотова .
говорю же , тебе придется его отложить .
не обращайте внимания на моего кузена .
какого цвета было платье ?
чертов ядерный арсенал один из самых главных атрибутов пакистанской гордости .
они были в карете , вроде той , из которой ты только что вышла .
первый раз бесплатно , потом раз , и ты уже подсел на всю жизнь .
" мистер булдопс " ?
скоро здесь все изменится .
~ за какой период ?
это скорее сообщение , которое кто - то хочет передать .
из нее выйдет лучший сосуд .
потому что не увидишь нижний уровень .
ладно , слушай .
мы работаем вместе слишком долго .
доллс !
мы были подругами .
угрожала , что убьет себя .
это не то , что я ...
видимо , мы не так близки , как я думала .
при встрече с семьей гилзиан все о чем стоит думать - это последствия .
поверь мне , я знаю .
нам нужен хаос .
мы работаем вместе , поэтому все , что происходит в твоей жизни , касается и меня .
- люблю тебя , даги !
" кто - то должен позаделывать эти чертовы дыры ! "
нет , братьев тэсс .
я не разбираюсь в современном американском сленге .
а теперь звоните .
спасибо , куинн .
с этим ?
можете быть уверены в полной конфиденциальности .
ты вроде мордой не вертел , когда мы тебе сливали нашу информацию .
раскаиваюсь .
справедливое замечание , детектив .
черт , рей !
можешь переместить ее ближе ко времени убийства ?
но , секунду спустя киллер выстрелил ... три раза .
гуманикам запрещено причинять вред людям .
- чья это машина ?
я говорю о том , что мы делали вещи вместе .
делайла миллс .
хотя , если уайетт сделал это , почему не сказал , что потерял муляж .
а тебе по хую ?
я же говорил , это не из - за нее .
натан , подумай о том , что он заставил меня делать , о людях , которых я убил , о друзьях , которым навредил , о том , что я сделал вам обоим ...
я включу громкую связь .
просто прими это .
во франции люди рассказывают друг другу , чем занимаются .
- [ палочка шипит ]
мануэль не умирает .
мне спешить некуда .
у него большое сердце .
он не хочет , чтобы с их помощью узнали технологии .
в основном для этого .
время смерти ?
я не завтракаю .
смотрите .
что насчет моей флешки ?
я тебя отблагодарю , если ты понимаешь , о чем я .
художественную ценность .
вскоре после этого шейн начал заниматься благотворительностью .
- окей .
вам нужно только взглянуть на спокойные улицы иерусалима , чтобы увидеть , как ...
ну , это очень внезапно .
это наш храм .
почему ты должен возвращаться ?
нам будет очень ее не хватать .
знаешь , ты не должна себя обвинять .
они меня позвали .
- хотел убрать его с дороги ?
и ее личность подтвердилась .
это должно быть сделано в кино !
она здесь ?
что значит " бливиэйт " ?
да .
сработало же , разве нет ?
вопрос в том , доверяешь ли ты мне ?
алло ?
нет , ты сказала , что я слепой .
в каком смысле ?
не выгнал с поля , а уволил из клуба .
я даже готов подружиться с ее сутенером .
я сказала ей все , что ты просил .
я могу ответить .
а вы - члены этой бригады ?
я извиняюсь .
боюсь , что и это знаю .
я думаю , это важно .
но в результате ...
я сказала , что она может быть замешана .
он и его адвокаты планируют подать иск о возмещении ущерба .
пит ?
а потом ?
турбины могут взорваться и уничтожить здание целиком , или рухнет плотина и вода снесет все на своем пути .
а тоун еще жив .
тебе нужно идти .
что им сказать ?
я поищу , карлос , но день был трудным .
ты точно знаешь , что вызывает твою уязвимость .
вы помните тот день , мистер мозли ?
майкл леннокс должен был удерживать тебя там .
нет .
вибрации заводят их в момент .
это будет просто .
джейн , ты напала на федерального агента .
нет , мистер президент .
я пришлю приглашение .
он в соседней камере .
это не очень тактично .
думаете у них есть куриная печень , в смысле , на другом берегу ?
а став гектором , это может решить его проблемы .
ему лучше .
это не похоже на недовольство толпы .
some secret unpublished " harry potter " manuscript .
- я поговорю с королем .
удаленно откуда ?
ничего .
200 % в неделю .
это обвинение нас очень беспокоит .
за дело .
даже если я буду видеть только крупицы тебя .
он просто пытается повысить продажи .
мы на собрании .
- вы поднимете парню настроение .
мне это тоже не нравится , но придется взяться за дело .
это мой город , я все там знаю .
- они ходят в школу .
не заслужил такого конца .
можете ли вы рассказать нам , кто вы выдан этом , пожалуйста .
вам следует " пробить " меня .
из - за чего ?
я был один , да , сэр .
уверена ?
не особо весело предстать перед департаментом образования .
подымай всех , нам нужно обыскать этот район и найти телефон .
и она любезно предложила ее в качестве обмена на свою свободу .
сядь в машину .
не бездушной вещью , коготь .
- просто присмотри , вот и все .
последние подсчеты не больше чем сноска .
нашла слабое место .
это был хороший урок , доктор чой .
да , я понимаю .
не - а .
а вы кто ?
я просто хочу , чтобы моя дочь .
куинн отслеживает ее .
они вылезут на бекон .
не лезь не в свое дело .
на разбрызгивателе жир .
- главное - не друзья .
боишься , что я ... завидую ?
это был иранский дрон .
неа .
спускайся , солдат , не будь глупцом .
я провел годы в излишествах , и ради чего ?
и , пожалуй , он должен был о ней сказать .
мы потратили 80 миллионов на разработку .
ну да , не сомневаюсь .
ник , она должна была тебе сказать .
просто послушай меня , хорошо ?
один из ее кавалеров разбушевался ?
береги себя !
мы надеемся , что вы могли бы выяснить , кто она и что она здесь делала .
ну замороженные обеды категории " б " ?
на меня .
мистер фарли , спасибо большое , что пришли так быстро .
что мне понравилась ваша проповедь .
могу я спросить у вас кое о чем ?
он сделает то же .
они расставались и снова мирились и снова расставались и снова мирились
думаешь , сара чувствует тею ?
этот человек охотится в вашем городе на протяжении нескольких месяцев .
ты ввел роботов себе в кровь .
я вас не подведу .
вот , попробуйте вино .
прошу прощения , сэр , но ...
когда в последний раз вы видели скотта ?
как тело могло пролежать там до такого состояния и никто этого не заметил ?
и ты в этом уверена ?
господи .
то , что ты брат , не значит , что ты - не часть механизма .
мой отец говорил ...
тэсс , забудь .
ты меня не знаешь .
кто - то перерезал им глотки .
не все так просто .
ведь это я порекомендовал им прийти к вам .
нет , ты останешься здесь , пока не починят крышу .
оно не соответствует .
откуда вы знаете ?
я всегда обо всех заботился .
это было более ... психологическим .
его отец оставил его там .
пойдем на прием под прикрытием .
спенсер .
моя рука , она горит !
их жизнь , моя жизнь лучше , потому что ты решил стать зеленой стрелой .
тупой сукин сын .
а кстати , где она ?
вайлет обжарила чеснок в масле , помыла и нарезала анчоусы .
только я могу открыть .
помнишь , джон ?
хочу , чтобы она знала .
так что ж тебя заставило влезть во что - то настолько тупое ?
не то слово .
возможно , она и правда ничего не помнит .
мэгги , мы не будем так делать .
наш сын провел ночь с девушкой , о которой мы ничего не знаем , да еще и необращенной .
отпусти ее и пусти меня на ее место .
здравствуй , фред .
он попросил придержать документы до утра .
что мы должны перестать стоять и вырезать ей глотку ?
что ты сказал ?
и что мне делать ?
как это произойдет , если мне плохо , когда я смотрю им в глаза ?
довольны ?
- думаю , у нас должны быть свободные отношения .
вы рассказывали еще кому - нибудь об этом ?
можешь присмотреть за ним немного ?
вам нехорошо , отец ?
оставь меня в покое .
это моя дрочильная рука .
как университет ?
это ... много , правильно ?
да , конечно , я понимаю .
думаешь , они еще у него ?
ты знаешь , что это значит .
нам пришлось все отменить , ты знаешь это ?
он водил меня в " фрик " столько раз , что я уже больше не смеюсь над именами .
не обращайте внимание не внешность .
но шон поверил аарону , когда тот сказал , что он хочет изменить свою жизнь ...
твой папаша тебя не хотел !
а это требует определенных знаний .
пицца в ираке на вкус как картон с кетчупом .
- кендрик , смените повязку .
при первом взгляде на эти вещи , я не была уверена , что ищу .
картели считают деньги , взвешивая их в фурах .
как будто он говорил о другом ?
когда становится тяжело , не забывайте дышать .
на карту поставлена не одна жизнь .
просто моя коллега часто посещает это заведение в это время .
я заберу это , спасибо .
я просто не знаю что сказать !
дом выкуплен .
- у хэла есть пончики .
он часами сидел в рабочем кабинете со своими картинами .
я могу пригласить комиссию по ценным бумагам прямо сейчас , если вы не согласны .
ты когда - нибудь слышал о мраморе с санта - кроче ?
я никого не знаю из бывших сони .
игил и все радикальные веб - сайты .
я жму на кнопку , когда мне страшно .
это ордер на обыск твоей квартиры .
не особо к этому привыкай .
по крайней мере , ее имени нет в газетах .
айрис больше не напишет эту историю через восемь лет , потому что ...
нам нужно заплатить первоначальный взнос 3500 долларов , и сделать это нужно сейчас .
вы помните , что мы оставили этих двоих , размышляющих о шантаже .
ты отправил меня в охуительное путешествие с этой историей , а через 10 минут выясняется , что суть в том , что всегда есть две точки зрения .
что известно о жертве ?
я не могу спросить у него это ,
но я хотела , чтобы ты знала , мы ...
узнаешь места ?
я понимаю , почему ты беспокоишься .
и они оплатили недавнюю замену машин и оружия департамента .
имя шейн малдун говорит само за себя .
ты просто не можешь таскать около 45 килограммов книг с собой .
флинн , побеседуй с маккарти , начни переговоры .
признаю , мисс зейн , что меня очень заинтересовало то , что вы занялись делом бейли .
наша команда эвакуации будет там через 20 минут .
если так , я сделаю это .
нельзя дать ей уплыть .
я планирую пополнить ряды союзников .
чтобы он привел вас к брату .
да , и я так не думаю .
!
только не говори уоррен про укус .
у него было два младших брата , уильям и генри .
это я привел этого маньяка в вашу жизнь .
потому что сестра тебе важнее ребенка ?
боже , чувак , это такая дичь !
будь мы хоть чуточку хорошими , мы бы хотели , чтобы они были свободны от нас .
хорошо , хорошо , хорошо , хорошо .
нет .
я достал со склада свою бензопилу и уже занимался ее смазыванием , когда начался пожар .
вы сделали это после похищения , чтобы вас не узнали ?
дорогая алиса .
марта самый честный , преданный , добрый человек в мире .
я даже не знаю , что сказать .
здесь нет магии .
конечно .
похоже , ты по адресу .
эта капсула .
а здесь все работы важны .
будь на стреме .
уже есть животик , да ?
он не добрался до точки сохранения .
это было ужасной ошибкой .
да , это отлично , спасибо , эмма .
- сойдет , наверное .
папа сказал , что вы набрали новых клиентов .
( ухмыляется ) невероятно .
ты знаешь , что я не могу это сделать .
эй , ты не против насчет этого ?
оно все еще в силе .
у меня тут ... фондю застывает .
это безумие .
- мама !
кто нибудь свяжите этого мудака , посадить его в автомобиль .
поэтому реддингтон и привел вас .
погодите - ка .
ал , у лео есть пистолет 38мм .
вы в этом вместе .
поможешь ей .
моя мама больна .
- с чего ты это взяла ?
в среду ?
- у нас есть общие друзья .
не лучшее руководство .
он не считает ее привлекательной .
и тогда вы получите деньги .
слушание на следующей неделе .
почему ?
ты не могла бы сказать мне , о чем говорит твоя мать ?
смотрите , что есть , ребята .
спасибо .
мы очень важная пара в лагере файрвуд , а пары не ссорятся .
она рассказывала мне о том , что произошло в китае .
можешь взять отгул .
заместитель госсекретаря стивен кушинг .
нет , я думаю , тот факт что ты думаешь , что ты - президент , дерьмо .
значит , они могут сюда войти ?
самовлюбленная , контролирующая ...
так , надоело мне языками чесать .
= = sync , corrected by elderman = = @ elder _ man
но ты выжил .
мы будем рады видеть тебя снова .
не моя парафия , сынок .
6 месяцев назад он работал продавцом в ситроене .
и это , мальчики и девочки , мы называем старыми добрыми деньками .
что - то подсказывает мне , тебе стоит вернуться .
- что ?
очевидно , что физер маккарти - это наш красный дьявол .
у вас нет никакого права приводить его сюда .
я знаю , кто послал вас .
ты как глоток свежего воздуха .
агнес , прошу ...
сото и ее команде вчера повезло
he - а .
это вы сдали в аренду лодку пострадавшим .
вам зачитают права .
только сцену не надо устраивать .
посмотри .
я посылаю вас в сторону техаса , где был разрушен камень .
и мы служим обществу .
это значит , что ты - убийца .
я сделала это из чувства вины .
я предлагаю перемирие ...
хорошо , кое - что нашлось .
беда убила джульетту ?
она меня хочет .
знаете , все говорят , что в пути случаются великие моменты .
это касается не только бэй .
это мог быть лишь человек , верный ей на все сто .
и возможно даже проиграем гражданскую войну .
как она выглядела ?
паломница - самая жуткая убийца повелителей времени .
это успех , мэг .
и станем на шаг ближе к локсету .
послушай .
♪ прислали из городской тюрьмы ♪
если вытащить несколько плит , он тоже может бежать , верно ?
и вот , кто - то его украл .
итак ...
игил не отрицают свои атаки .
никто не выходит .
я здесь , чтобы сделать предложение .
постарайся теперь вести себя разумно .
интересно , сколько звеньев в этой цепи , потому что похоже , что капитан микс что - то не договаривает .
мы сейчас .
вы были на дежурстве , но ваше имя вообще не фигурирует в этих журналах .
и откуда ты возьмешь такие огромные бабки ?
туалет ?
он был очарователен , он был прекрасен .
он не станет слушать ни меня , ни кого - то еще .
пап , немедленно возвращайся в офис .
они никогда не меняют почерк .
я - единственный , кто знает все эти мелкие нюансы , ясно ?
так о какой сумме идет речь ?
нада , я ничего не понимаю .
и когда я помогала людям как супергерл , я ...
приберись .
" ожидайте нашего визита для передачи рикки на следующей неделе .
в конце концов , их голоса должны быть эхом наших .
снимите наручники .
у него должно быть хорошее кольцо , верно ?
бусы ... смотрите ...
не стоит благодарности .
что - то случилось ?
большинство из них - иммигранты или беженцы , которые просто пытаются заработать на жизнь .
спасибо !
бэйли , ты чем занята ?
я знаю , что ты сделал .
правда ?
боже , этот взгляд на лицо эли .
ладно , если это не филадельфия .
- босс идет на прием к президенту карзаю .
правда ?
я понимаю , что зомби был уничтожен .
да .
которые работают вместе .
не надо .
погоди , лайла .
продолжаем слежку .
вы должны быть крепким .
ты нас умирать бросил в камере !
и наше время настало !
кто - то в плаще ?
о , мой бог
[ неразборчивая речь ]
нет .
я просто собирался вернуться туда , где оставил свою машину .
мне некому довериться , кроме тебя .
и я здесь , чтобы изменить ситуацию .
у меня ничего не осталось .
но я попрошу ассистента предоставить вам ее .
кажется они не мыли часть уже много лет .
я знаю , что .
до простора путь неблизкий , сир джейме .
нужно ответить .
кажется , ты права .
я соберу тебе еды в дорогу .
поверь мне , эта шутка издает все виды шумов .
он оставил улику .
чего ?
в одночасье все , что казалось тебе известным , меняется .
- да , конечно .
я тут вообще - то за двоих сижу .
может не стоило говорить это ?
успокойся .
что случилось ?
прости , что побеспокоила .
а ты спрашивал ?
вы меня этому научили .
ладно , я знаю , что это прозвучит бредово , но я на вашей стороне .
кто вы черт возьми ?
столько предусматривает закон .
- когда что - то нужно .
надежда , ты , глупая женщина ?
я не знаю .
прекрасной бабочкой .
вот так , мы круты , круты .
есть способы уйти получше , даже в этой стране .
холостячка джейн , 24 года , писательница романов .
я слышала , что это экзотическое место .
возьмите .
мама .
настолько хороший , что два года назад мы провели у него аудит .
возможно ли , что один из них убил ее ?
скоро ты ей понадобишься .
какое ?
- мистер д ' абервилль помогал нам .
вы женитесь ?
этот этаж только для персонала .
яблоко от яблони недалеко падает , а ?
идиот , это не тот меч !
росс , я устала от этого .
брось , генри .
тед все - таки нам помог .
он убил ее .
а мы все знаем , что в итоге случается с мотыльками .
ты единственная могла помочь мне .
♪ like american honey
- да .
это опасно , а мы пытаемся привлечь больше людей .
сара , ты должна подниматься .
а еще я беру уроки испанского .
ну , во - первых , ей стало хуже не из - за книги .
что , уволиться ?
- я тоже тебя люблю .
уйти с операции в самом ее разгаре с пациентом на столе .
говорят , вы идете на пенсию .
я не причиню тебе вред .
или злой дракон на его одинокой горе золота .
а потом я проснулась .
черт , кто - то оставил свою сумку .
ты и вовсе для нас ничто .
ты по крайней мере что - то с этим делаешь .
возвращаясь к la guardia была бы ошибкой .
договорились .
фейт не выйдет на работу .
водитель не был пьян .
но это не так .
мы имеем дело с людьми , которые охотятся на нас за малейшее нарушение .
а тот , второй вопрос ?
комета ускоглазая .
- не в этот раз .
но , как насчет утечки ?
мой сын собирает их .
этот раньше не видел .
хорошая новость в том , что нам дают отличные амфитамины .
жителей дома удалось опросить ?
тогда зачем вы принесли пистолет , на который у вас не было разрешения ?
перитонзиллярного абсцесса ?
а на прошлой неделе очкарик - мэлоун сказал , что видел летающую тарелку над сельским клубом .
я знаю , знаю .
джеймс , сейчас ты нужен городу , как никогда .
побочных эффектов не избежать .
я не хочу говорить о нем .
теперь доктор мэннинг ею занимается .
как она сможет снова доверить что - то тебе ?
все ваши пациенты говорят то , что не не хотят говорить , из - за болей ?
почему они не использовали машину , на которой приехали ?
в этом вопросе все зависит от вас , маргарет .
не знаем .
я знаю .
у тебя есть презерватив ?
не помешает об этом поговорить .
что не новость .
но я отнес ее в пещеры .
они хотят гарантий .
я скучаю по старой джульетте и сейчас , когда это случилось ...
на лилли за неделю до их свадьбы .
сотрудники в ту смену .
устраиваете вечеринку ?
да , это теперь новые правила .
все это выглядит как - то странно .
я здесь .
я так же должна отметить , что это устройство сконструировано , не для использования таким способом .
ничего .
как дела , уилл ?
надо его спросить .
ладно , начинай .
мартун попросил меня приехать .
да , хорошо .
я вам уже все сказал , господа .
- # в моем сердце , в моей душе ... #
слышала ?
я затеял это не ради развлечения .
это значит , что все умрут .
позвольте поздравить вас с женитьбой .
но ты же постоянно с ним споришь .
- своими уже и не пользуюсь .
нас не затруднит .
держите ее за ноги .
поэтому ты гуляешь по городу и ешь картошку - фри ?
- сел .
с человеком , застрелившим твою возлюбленную , взорвавшим бомбу в твоем офисе ?
оно подтверждает историю обвинения :
знаю только , кому это может быть известно .
- жду с нетерпением вызова .
а если нет , дрю ?
шампуры есть ?
жен ) может быть вы сможете что - то получить от него .
да , нужно доставать .
разошлите фото и описание .
вам в другую дверь .
и я защищаю их .
и твоя мама соответствует требованиям ?
скажите , что видели стрелявшего в окне .
пусть готэм падет , чтобы ты восстал .
а вот это странно .
это было в пятницу вечером .
я доверяю только тебе .
засуха наносит ущерб нашему государству .
кэв , у нас драка на танцполе !
она тебя простит .
я пригласил его присоединиться к ... празднованию моего подвига .
то же , что мы оба видели ?
зависит от вашего ответа .
подожди минуту .
он пересек линию предварительного досмотра .
гретхен была без сознания , и делука нашел реанимационную тележку , да ?
и я не только образно .
по крайней мере , она так считает .
ей нужны результаты ...
фондовая биржа америки получает десятки угроз в неделю - - в основном фальшивых .
а ты не можешь сделать его в выходные ?
поэтому ты взяла время , чтобы обдумать все это .
по отдельности , возможно .
- стойте , что ?
давай , лина .
он сказал мне .
какого черта я должна тебя слушать ?
я хочу домой .
да , леди в красном .
дадите ли вы ему немного справедливости ?
мне нужно взять халат милли из ее комнаты .
вы говорите , что мы должны отпустить этого человека , сэр ?
нам лишь нужно влезть в его компьютер и посмотреть , что найдем .
как думаешь , сколько раз он это делал ?
я похожа на дуру .
- все произошло очень быстро ...
ты только хуже делаешь .
наверное это какое - нибудь несварение , да ?
вы сами это сказали , суперинтендант .
здравствуйте .
ты поговоришь с эриком ?
куда , к черту , мы собрались ?
нашла что - нибудь полезное ?
как вы узнали ?
как жаль , что мы никогда не встретимся , но эти записи должны направить тебя , помочь тебе и твоим родителям ,
вы подставите своего же человека ?
я нашел свое место .
физически они обратили его в монстра , которым он был .
затем твоя мама забеременела , и мы поженились .
смотри и учись .
- готова ?
все еще работает ?
так .
5 лет , которые вы проведете здесь как интерны , будут лучшими или худшими в вашей жизни .
не хочется умирать без ресниц .
конечно же может .
кто так стоит ?
а ты откуда знаешь про проект меркурий ?
я куплю новую , обещаю .
то есть , поймают нас или нет , зависит от качества диода в этих мексиканских часах ?
поэтому прислушивайся к ее словам и верь им .
ладно .
спасибо .
вы заказали ее кражу , чтобы можно было еще и страховку за нее содрать .
похоже , он не понимает .
инспектор разрешил провести работы на чердаке .
я пытался построить семью , но не вышло .
главное здесь , что ты уже выполнил свой долг .
пришел мой черед .
я уже хотел идти за ружьем .
дальше я сам .
кто вы такой ?
что ты думаешь ?
мне не нравятся ощущения .
люблю эти мясные кубики .
расскажи о ней .
думаешь , это научное ?
эвелин , все не так , как ты думаешь .
он велел мне навестить двух человек .
боже мой .
когда - то , очень недолго , я хотела стать стоматологом .
я не буду больше помогать тебе .
и гораздо труднее продать картину , когда весь мир в курсе , что она пропала .
ты что краснеешь ?
девять .
деревенские не станут этого делать .
я не буду этого делать , стю .
я люблю тебя .
сильно сомневаюсь .
кендра , ну же .
а тебе ?
да , помню , но ...
когда ты рассказала мне , что она делала той ночью на моем крыльце , я ...
никогда не упустишь шанс , выставить меня дурой .
без сомнений , вы заметили отсутствие мистера ренфрю .
вот почему тебе так много платят .
♪ кто придет и заберет все мое старье ♪
теперь вы взрослая .
когда никто не верил , что я спрыгну с моста в реку .
я не сделал , как вы мне сказали .
то есть , у рида был засос ?
узнать , сможет ли кто - нибудь привезти вашу табличку .
я попытаю судьбу .
он уверился , что капитан ведет нас к смерти .
поддерживал его .
на этот раз ..
как пожелаешь .
ты в порядке ?
мы могли бы создать группу .
какой драматический жест .
ой , боженька !
а твои волосы раньше не были темнее ?
прости .
восемьдесят одна тысяча просмотров .
а я угощал ее " марсом " и разрешал пользоваться ведром .
я совершал ошибки .
вы бы не жили там , если не скучали по той стране , которой она была .
си ?
no way , lady .
если тебя там не будет , я буду действовать в одиночку .
я пообещал устроить ей участие в показе .
да , кстати .
она и правда немного похожа на женщину - кошку ?
будем надеяться , что это не украинские повстанцы пытаются вновь собраться в группу .
я надеялась , что может , ты сможешь вразумить ее ?
я не люблю его .
джульетта ушла .
и все без фамилий .
я - причина , почему все это не сработало .
захвати сеть !
если хочешь о нем позаботиться , так найди ему поесть .
- она недавно потеряла брата .
возможно , надышался дыма и просто не успел .
что ты только что сделала ?
он же один из вас .
я считаю , что это греческий огонь , легендарное пламя , которое нельзя потушить .
произнеси " кэмерон " .
десять разных грабителей сделают это десятью разными способами .
ну ладно .
вообще - то , снэппер , могу .
его не волнует вражда потрошителей и свинорылов .
я не могу дышать .
мне это не нравится .
в ночи перед школой .
теперь мы никогда не будем снова говорить о ...
она выбралась , отключив питание .
да , иви и майкл близнецы .
ты говорил с бриджет ?
я чем - то тебя разозлил ?
не удивлюсь , если через пару лет встречу вас , и она будет управлять кораблем .
осторожность .
сегодня я сделал невероятное открытие .
у нас есть кое - что еще .
по вкусу как пена с грибного супа .
рада , что увидела , как эмма бежит по лесу .
the ' re просто выполняют свою работу .
ты взял несчастного ребенка и дал ему шанс на лучшую жизнь .
окрас кожи пациентов наводит на мысль о гемохроматозе , но я не уверена .
вы можете это объяснить ?
я буду смотреть через плечо на нее
вы только проснулись .
мы не одиноки в этом мире .
тогда приступим .
что хорошо в том , что он умрет с голоду ?
я не совсем уверен , что конвей это сэр ланселот .
и чья же в этом вина , мама ?
агент бротт отслеживал любую подозрительную активность .
она не собирается сдаваться .
во что ты меня превратил .
мама , с тобой все будет хорошо .
нет !
и я уверена , что где - то есть афигенный парень , который примет тебя такой , какая ты есть , вагинальные зубы и все остальное .
погоди - ка .
смысл во всем этом арестовать их и не дать убить бриггса .
донован , ты все еще со мной ?
это твои же слова .
да чтоб меня !
я не догадывался , что это была часть его плана .
совершенно верно , нужно держать это в тайне от прессы , пока не узнаем , с чем имеем дело .
ты хочешь убить моих друзей ?
я сказал моему надзирателю , а он сказал , что вызовет врача .
- звучит так , будто вы знаете , что говорите .
каким бы мотив ни был .
почему вы так считаете , мэм ?
может , сходим в магазин и купим мне еще одну майку или еще что ?
кто вы , мозгоправ ?
познакомьтесь с пенни .
как я узнала , что ты предал андреаса , чтобы предотвратить войну ?
я засеку время .
и затем я отправлюсь домой .
увидимся .
камал , познакомься с д - ром эйвери .
обменяю ее на эту угрозу для жизни , которая сейчас на тебе .
зед , это доктор кэррол .
а к кому вы обращаетесь ?
перезваниваю .
беккет .
что случилось ?
хотите узнать , кто остался бы последним из нас пятерых ?
анна нашла записку , доказывающую вину ньюберри .
фбр хочет , чтобы ты вернулась в нью - йорк .
однако , это не значит , что они не правы .
но когда я спросила тебя , хочешь ли ты детей , ты был весь такой " не знаю , да , нет , может быть ... "
если мы его спрячем , то люди , с которыми работал клаус поймут , что это мы , и избавятся от него .
я знаю , куда мы идем .
быть хорошим следователем .
азартные игры , долг , связался не с той компанией .
я государственный ...
что мы будем делать ?
с полгода назад они пропали .
4 месяца назад ?
ты готов , питер ?
надо не забыть .
и я думаю , именно поэтому мы приняли тебя .
слушайте , я здесь не для того , чтобы вами помыкать .
- что с тобой ?
не торопись .
о , я не был уверен , на самом деле .
он сказал тебе до того , как сказал мне ?
конечно , ты почти не спишь , живешь в пустой квартире , ничего не ешь .
ты знаешь , каким упертым он бывает .
простите .
дэнни ?
но мне всего 49 .
кто тебя посвятил ?
- верно , что я пытала людей .
кто знает , что обижает этих существ ?
если бы украл что - то подобное , куда бы ты его отнес ?
а - а - а , не прикасайтесь к ней пальцами .
так то оно так , но что будет когда мы будем там , придется признаться друг другу ?
просто ... забудь .
давай , снеговик , живи !
знакомая стена , гадж .
если я найду его для тебя , ты свяжешься со своей старой командой и освободишь моего друга ?
точно не риторический .
вы пытаетесь исправить лишь свою репутацию .
так что стало немного сложнее .
и он угрожал вызвать полицию .
сукину сыну повезло , что ты наблюдала .
ты права .
ты бы сделал все , чтобы боль угасла .
пророем тоннель ?
люди используют любую подвернувшуюся возможность .
перерезал ему горло .
любой , кто был там , когда это случилось ?
они помогут рассеять силу удара и направить ходячих в нужном направлении .
заберу ее обратно в люксембург
я сама юрист .
они все такие славные и смышленые .
