я понятия не имею , о чем ты говоришь .
и на тебя тоже .
эй , при всем уважении о ' брайен даже будучи наполовину пьяным уложит хернандеса на лопатки .
этот дурак правда был вооружен ?
неудивительно , что я грезила свадьбой и белым платьем .
что сказать твоей маме ?
или что , ты настучишь начальнику ?
в старой , черной .
большинство уже закончили свой путь .
лиз , что здесь обсуждать ?
боже мой , меня колотит .
он в безопасности .
от их запаха тебя тошнило .
джордж мелтон мертв и от этого мне не по себе .
я буквально чувствовал себя как наклейка с гарфилдом на багажнике , который пытается удержаться .
у него карта безопасности , как и у тебя , только с правом доступа ?
есть люди , которые хотят меня убить .
- бонапарт мертв .
я только что круто облажался , да ?
что ж , а были ли при этом свидетели , миссис уоттс ?
♪ теперь наш ресторан теперь - дерьмовое местечко ♪
вроде того , что я вич - положительный ?
или это , или я скажу твоей жене .
можем мы перестать соперничать по этому пунктику ?
подонков ?
знаю , но именно это мне и нравилось в тебе .
фрукты возьмешь ?
нам их не сдержать .
всем надеть маски .
- с дэвидом кларком ?
и найди себе нормальную работу , парень .
твоя королева может спать в хлеву !
шикарно .
иди с ним .
необычайно бесполезная и крученая ветвь в древе знаний .
о , два самых грустных слова в английском языке .
подтолкнуть в правильном направлении .
ты знаешь это , боб ?
спасибо за разбойничью мудрость .
да , сэр .
знаю , ты права .
я как вирус , который нельзя так просто стряхнуть .
но я узнал некоторых молодых ребят , которые выполняют поручения урбина .
ты бросишь вызов звезде бетнал грина .
было ли в этом что - то кроме гнева ?
вон там .
в былые времена браки не были связаны с любовью ... или романтикой .
как же мой папа ?
ты сказал , что можешь ее держать в чем - то .
надо приятелю звонить , который может позвонить приятелю у которого есть лодка , но ...
но потом ты сбежал , как вор в ночи .
поверните налево в первый коридор .
люси , попроси , пожалуйста , генри войти ?
умение коннора предполагает несколько удаленных зданий , с которых он может выстрелить .
он никогда не должен был садиться за руль , но и твоя мать не должна была садиться с ним .
лаура !
выходи на улицу .
- ты сидишь там .
да .
придется сходить во все .
нет , вы должны .
только тем , не встревожится ли кто - нибудь из - за нашего с вами бизнеса , не будет ли какой беды .
и отдашь ей деньги .
все будет хорошо , брат .
но их никто не крал , правда , тодд ?
думай о расследовании .
суеверие , миф и голословные предрассудки написаны здесь на каждой странице .
я приехала , чтобы помогать !
каждое число соответствует букве .
хороший вопрос .
вы были завербованы в 93 - м .
это был викрам .
один такой : " как на счет рояля " ?
мина давенпорт пропала в 10 лет .
думаешь , она работает на лаури ?
я никуда не поеду .
ты на стороне того , кто уже на твоей стороне , упертая уверенность и игнорирование всех несогласных с тобой .
развешанные на улицах , чтобы похвастаться захватом пленных .
можешь убрать , пожалуйста ?
первичный осмотр найденных сегодня утром тел говорит о том , что они там уже давно .
не волнуюсь .
твоя двадцатка .
нахожу ее успокаивающей .
извините , уолт , у нас проблема .
вы уже помогли .
это единственный ваш сюрприз , да ?
кэрол ?
прием прингла не остановит кровотечение , так что я хочу попробовать субкостальный доступ ... скальпель на 10 .
а мы .
восьмерки погибли так и не добравшись до дома .
он хочет укомплектованный грузовик за пределами сектора .
- он принесет прибыль ?
и это то , что лучше для матео .
я вас не знаю .
в стаде было семь .
как только эти люди будут задержаны , сразу же сообщите мне .
я смогу это сделать .
здесь все ?
- я к этому готов .
его репутация превосходит его самого .
♪ i ' d start a riot
вам двоим даже светиться вместе не стоит ... не говоря уж обо мне , рассевшейся здесь за кул - эйд .
спасибо за ваше великодушие и гостеприимство .
ого .
вроде да .
но она останется жива .
этот мужчина снимает деньги через банкомат .
" детектив абетемарко " ?
вновь разбогател .
если тебе приходится спрашивать , то ты не можешь позволить себе его .
был терпеливым с твоим дядей , что кидает меня в пекло .
мы все поклонялись ему .
вот интересно , поможешь ли ты мне попасть туда ?
я надеюсь .
я знаю , это сложно , потому что я буквально самый подходящий человек для беспокойства , но ...
я подумал , вы захотите , чтобы он был у вас .
- ну , может быть .
по крайней мере знаем , откуда они пришли .
я все еще встаю каждое утро .
with betty wright , he saw her medic alert bracelet .
не забудь , форма одежды - официальная , никакого оголенного торса .
а ты что думаешь , пап ?
зачем подставлять райкова ?
смотри , у тебя прекрасный магазин и замечательная семья .
связаться по телефону ?
и факт в том , что ты не знаешь , что видела .
ты пойдешь , найдешь репортера , и возьмешь контроль над всей этой историей в свои руки .
в любом случае , у нас все еще утечка в трибунале .
иди уберись .
лили и я жили в миннесоте , но не пересекались , когда были маленькими , а повзрослев , жили в получасе езды друг от друга ?
эти от энсона гепхардта .
нет , нет .
помажься гигеничкой и скажи нам то , что нужно .
он тебя ударил ?
знаешь ...
известный глава того , что осталось от городской преступной группировки вкладывал деньги через формально зарегистрированную на его племянницу
что ж , спасибо вам .
оуэн принимает свои процедуры прямо сейчас .
это займет какое - то время .
смотри , все верно .
на судне нет адрианы шоу .
он найдет друзей .
может нам повезет .
вероятно , надеялся узнать от меня о своем сыне .
она едет в виши .
мы доберемся до него через охранников , зайдем и выйдем , никто не пострадает .
он прекрасен .
раз уж вы так рветесь меня выпроводить ...
да , дедушка .
с заговорами жить гораздо труднее .
дорога свободна .
как он мог стать необычным , если он умирает ?
и я пришла на " кент " не друзей заводить .
напиши ей , что я ее очень любила .
как ты думаешь , что это ?
тык вы решили срезать угол ?
он урод , но , так или иначе , он на нашей стороне .
я шерил блоссом , можно присесть ?
там же работает 15 тысяч человек , не считая проходящих .
так ты говоришь , что мне нужно побыть твоими мускулами ?
лагерь примерно на 300 человек , сразу на опушке леса .
чарльз проверял посудомойку , и наркотиков там не было .
вы все считали , что у нее было все , а у меня ничего .
значит , вы не знали , что она берет почасовую оплату .
я буду хорошей , обещаю !
посмотри , может они брали машину в аренду или забронировали обратный билет .
нага , ты же знаешь , что я прав .
один из его парней .
разве не странно ?
так ты будешь ездить на этой штуке к рите и навещать меня ?
pulvere .
его давление повышается .
эй , ты куда собралась , девочка ?
не то чтобы я его знаю .
саперов не хватает .
кто из вас разносит по моему офису миллионы микроскопических убийц ?
встаньте в очередь , шеф .
я не знаю .
я тоже тебя люблю .
а у меня в приоритете ты и твой большой дебют в туре люка .
оскар мертв .
нам нужно встретиться в зале .
я тебя люблю .
да , точно , давайте послушаем непредвзятое мнение вашей преданной обожательницы .
милый , показывают рекламу , которую я люблю , а я не хочу нажимать на паузу .
с помощью еще одного волшебного трюка , который ты выучила на горе фуджи ?
уверен , к этому времени беглянка уже далеко , но это не важно .
рэймонд , почему тепловое ядро все еще работает на полную мощность ?
- извините .
он в трудном положении .
- что ты делаешь ?
комиссия ...
я уверен , ты быстро найдешь себе учеников .
твоя свобода за брюса уэйна .
я хочу крепко поставить его на маленькие ножки .
эмили , верно ?
вызывай подкрепление .
да .
вместо этого погиб реми .
это неплохо , ребята .
я знаю , как это произносится , скотт .
это было бы странно .
разберись с этим .
я видел твои робингудские поступки .
' потому что вы поймали звезду
кто там за главного ?
мы решили , что так будет лучше чтобы избежать появления родственных связей .
давай взглянем , что у нас есть .
если , конечно , ты мне все потом расскажешь .
так обязывают обычаи .
отказался от своей карьеры .
♪ это либо путь карлито ♪
напишете на меня докладную за неподчинение ?
- это вредно для здоровья - там слишком много сахара .
не знаю , но надо выяснить .
но глубоко в душе ты злая королева .
все похоже на отшельника .
я буду им .
она - пара сисек и рука .
понял .
хотя бы жалеть не приходиться .
кажется никого .
ну да ... типа того .
но попытка хорошая .
здесь всем рады .
сексуального исцеления .
может , он знает , кого мы ищем .
( щелкает затвор фотоаппарата )
я восхищаюсь тем , что ты делаешь .
люди , которые предали свои жизни службе стране , настоящие патриоты , убитые , как тараканы на кухне .
- джошем ?
итак .
когда она что - то задумывала , ее ничего не могло остановить .
офицер кропер .
кстати об этом , у меня небольшие проблемы с доступом к силам .
- а взятка сработает ?
я не такой .
что еще это может быть ?
теперь сделай короткий вдох и задержи его .
ты разрешишь ему использовать биту ?
этого не случится .
- 12 месяцев .
хотя , они кое в чем отклоняются от правил гольф - клуба .
ты ведь знаешь о пяти пропавших джентельменах из заголовок газет , дела которых фбр решило расследовать ?
или по - крайней мере , элегантно и грязно одновременно .
ты не знаешь про юму , ты не знаешь ничего .
никаких танцующих собачек с ютуба !
спасибо .
знаешь мартуна саркисяна ?
холден буквально положил свои руки на твою шеи ?
она может рассказать о снимке сейчас либо на суде .
мы узнали об угрозе в отношении вас .
ни кто не знает , что ты здесь .
верить мне или нет ...
эту нашу словесную перепалку ?
я хотел подарить слоан валентинку , но джейсон подарил первый .
нужно быть осторожнее .
с тех пор , как дейл за ним следит , ни разу дом еще не был пустым .
слушай , марти ,
вот как ?
он обратился ко мне за дружеским советом .
только ты .
мне жаль .
- ( джейк ) можно задать вам вопрос ?
но , сейчас думаю , я увеличу масштаб .
она пришла за вами , потому что вы свидетели ?
разумеется , это был он .
ну , вряд ли магазин йогуртов можно назвать ценным .
позвольте напомнить , что именно я привлек ваше внимание к взлому , так что ...
у тебя серьезная проблема .
и с отцом килгрейва ?
что ж , похоже , что вы можете позволить себе штраф .
где мой мобильный ?
ты в порядке .
ты буквально последний , кого я хочу видеть .
ты ... ты ясно периметр ?
это не язва , он вр ...
но это не дает вам права держать меня взаперти .
безусловно .
что ты имеешь в виду , под , через все , что он прошел ?
значит , при установке на компьютер дреа шпионского по проблем не возникло ?
но я уверена , что она помнила свое настоящее имя , несмотря ни на что .
именно поэтому веллер и не послал сигнал .
а моско растягивается перед ней на земле и выглядит по - идиотски .
они ищут человека .
он дружит почти со всеми .
но , может , должны бы ими стать .
он все еще думает , что я убил диану .
разные пироги .
я бы мог быстро его заменить .
наш союз с францией под ударом , правила , которые он писал , чтобы руководить этой землей остались не законченными .
хочу получить свои деньги и расквитаться с долгами .
я говорила тебе , все связано .
так о чем это все , кэти ?
можешь мне поверить .
нет .
l. a. ' s a big city .
возможно .
- это то же самое , что и магия .
я слишком забочусь о тебе , чтобы сделать это .
и ты молодая , и привлекательная , и есть шанс , что он с тобой поговорит
мне нужна твоя помощь
считает , такие , как вы , приносят больше вреда , чем пользы .
не знает .
у меня нет дома .
" опасность для себя или других " , так что из этого вы ?
давай - ка , проваливай отсюда .
время на исходе .
он был советником белой армии по борьбе с большевиками .
тебе срочно нужна профессиональная помощь .
может в другой раз прочитает .
" мы победим " .
я никогда с ней ни о чем не разговаривал кроме работы .
проходи .
ушли около 11 : 15 .
размышляя про то , как он в офисе действует сам по себе , да , беспокоюсь .
подумать только , через что мы прошли , как семья ...
i asked him what was going on , and he told me he was in trouble .
и зачем нужно было предупреждать меня о ваших планах ?
правильно .
я даже не знаю вас .
извините , что беспокою , но мне нужна ваша помощь .
я был снаружи !
скажи только слово .
если в лас - вегасе все было так хорошо .
думаю , я пойду куплю себе сплетт .
я не вижу никаких причин подвергать опасности себя , когда у меня есть ты в марионетках .
я еще ничего не выясняла , но директор сказала , что он справлялся , был необщителен и проработал здесь 7 лет .
анджелина ?
но и воспоминания .
- пролив еще больше крови
слушайте , я не говорю , что диего перез не сделал ошибку .
♪ давайте будем отдавать ♪
разбирайтесь с белым домом .
и как здесь можно получить выпивку ?
оливер был вне подозрений , потому что у него было алиби , но это алиби обеспечила его мама .
вот как нужно делать .
ты ожидаешь , что будет какой - нибудь указ , но ...
если бы свиньи умели читать , они бы жили именно так .
я не обязана сделать это прямо сейчас .
если я верну твой счастливый конец , ты расскажешь мне , что он на самом деле делает в сторибруке .
да , но я хотел поскорее вам их вернуть .
не знаю , где стояли армии , почему они победили или как они проиграли .
я действительно много думала , и шеф - повар такого класса не пойдет на маленькую свадьбу .
правда ?
титаны всегда ведут себя , будто заботятся обо мне
эй , хочешь взять кофе и выпить его по дороге ?
мы сделали это !
мне не кажется , что этим штукам можно доверять .
если она клюнет , она наша .
то , как ты с этим справилась , было гениально .
в том , что у меня есть девушка ?
нет - нет , я ...
я не знала .
ты правда хочешь знать ?
как у тебя со слухом ?
и возьми с собой липа .
чтобы обыскать его , джагхед .
ты разбил мне сердце .
я ее провожу .
подожди ...
о , я понимаю .
я сказала ему , что ты мой отец , и я тебя знаю .
джонни , там барбара в тв - шоу .
[ на погибель ... ]
и это тоже .
он разбил к хуям мою голову об ебаную стену .
красногвардейцы .
о чем ты говоришь ?
мы приземлимся в безопасном месте , находясь в сдерживающем модуле до взрыва .
думаю , что это не одно из них .
ты не можешь трезво оценить ситуацию из - за дружбы с этим парнем .
мы играли в " я вижу " .
итак , где он ?
я свяжусь с ней и узнаю , что известно ей и неизвестно нам , хорошо ?
выбирай
лучше , чем мы сами себя знаем .
жесткий анальный секс ?
как ты это сделала ?
малышка
ты хоть передышку делай .
я просто рада , что ты дома .
- и сегодня будет нечто подобное ?
любишь местных .
пап ... дай я объясню .
все , что вы скажете , может и будет использовано против вас в суде .
и мне это не нравится .
а я ценю тебя .
это чушь .
как я и сказал , мы поддержим тебя .
защита представила медицинские доказательства .
они могут потребовать за свои картины любую цену , а взамен поставляют то , что нужно клиенту на самом деле .
все эти книги , все оружие ...
пару дней пожуете здесь зеленое желе , и признаете , что я был прав .
я знаю этот взгляд .
моя работа - писать репортаж .
когда я впервые спросил его ,
вы разводите щенков .
да .
дрожжи .
я рассказал о нас всем .
вместо того , чтобы милошевича бомбить .
не надо сдирать плакат вниз !
я слышал , он так богат , что охотится за сокровищами , только чтоб купаться в них !
и что это ?
я дуралей .
всех , кто был частью нашей жизни .
у моей жены получится все , за что бы она ни взялась .
но я видела джейсона несколько лет назад .
ох , джей .
он последний человек , кому она звонила перед тем как уничтожить свой телефон .
куда бы я не посмотрела , я вижу или джастина , или то , что его убило .
все по - старому , кнут и пряник , да ?
ее здоровье - приоритет .
и мне было всего шесть лет , когда я последний раз видела свою маму .
как я сказала , это только слухи .
- удостоверения личности на теле ?
вид недостаточно живописный .
она исчезла .
для нас или твоей семьи ?
эй !
- привет , дядя дэвид
у нас и так есть над чем подумать .
я взываю к силе моих любимых американцев :
он уехал в гватемалу .
а эти ужасные очки !
удалить !
и как твой побег этому поможет ?
мой папа снова вернет твоего домой
заклинание опутывает всю комнату .
как он любил ее ..
может , я оставила пакет у него дома , но насчет денег я ничего не знаю .
осязание , вкус .
он был пережитком прошлого .
ребенок учится смеяться ?
ловушки с добычей .
я стану свободным человеком .
а теперь ты покалечил двоих .
он нам задолжал .
повсюду игил .
но мы ... мы тогда не до конца понимали , что сделали .
мы полные неудачницы , макс , полные .
я провел большую часть лета 1998 года зависая с моби .
копы должны считать это убийством , пока не докажут обратное , поэтому эрик будет в центре внимания .
мой клиент глубоко раскаивается в своих действиях , ваша честь .
у мистера беликова свои понятия .
просто не помним этого .
видимо не совсем гей .
той , в которую попал шелли ?
да , всех , кроме арии .
и ... это письмо довольно неожиданное .
дариус сказал , у его есть лекарство .
я разберусь с ним .
так что это значит ?
если вы вспомните , вы спасете много жизней , бет .
я не могу найти никаких медицинских записей о беременности или родах после ее первого ребенка .
потому что ты меня так понимаешь .
может , у нее был парень или взрослый мужчина ?
теперь каждая камера на дороге отсюда до централ - сити ищет их .
думаю , он болен .
или весь мир увидит америку , поддержавшую лично меня ?
который обслуживает как реактивные самолеты , так и турбовинтовые .
уверена , что справишься ?
- кто вызвал 911 ?
я разговариваю с тобой .
кстати , мой первый стендап был в секс - клубе .
а иногда - очень старым .
тут наилучший возможный угол прицела .
но вот в чем дело .
перезвони мне на мобильный .
значит , роман настоящий , а блог - фальшивка ?
- за то , что испортили вам свадьбу ?
сказал , что надо работать .
рик не врал , когда сказал , что там полно наркоты .
все это время , что я правил с ней .
твое психическое состояние не их дело , солги .
тебе нравится калеб больше , чем джордан
ты говоришь , что у нас есть пушка , но нет того , кто нажал на курок ?
была вместо него , и я пошел за ней .
я бесконечно благодарен .
" она рассчитывает на тебя , найди ее . "
да .
спокойной ночи , альфред .
поверить не могу .
готов к тому , что девчонка надерет тебе задницу ?
хотела бы я знать .
так , народ , нам нужно придумать другой способ для победы над ним .
это не совсем gymboree .
и вот снова .
дайка подумать .
- yes , jean naté .
я собираюсь вернуться к спискам пропавших людей за последние четыре недели
люди , боже .
значит , худых певцов не бывает .
нет , он был гражданским .
в ту сторону никто не идет ?
дай мне .
не ожидал , что тебя отпустят сюда .
владелец клуба был полезен , как никогда .
прости .
мне жаль , что это с тобой происходит , но мы раньше уже имели дело с твоей бедой .
нет .
федералы поймают его .
она хорошо знала его , или это был случайный парень , протянувший руку помощи ?
я не могла не увлечься .
мы быстро собьем его с пути !
♪ чтобы решить , кто же настоящий король ♪
сначала хакер , потом мои проблемы .
мы считаем , это - их коммуникационный центр .
и я уверена , что он сделал это с твоей помощью .
пойдем
а как же твой народ ?
что случилось с принципом : не пересекать личную жизнь и работу ?
а как же джей ?
думаю , что я уже привыкла к тому , что меня наказывают за это , понимаешь ?
кейхил пригрозит отменой сделки .
ролстон .
пытаясь защитить меня от каких - то незавершенных дел , которые преследуют тебя , как тень ?
ну , сейчас ты точно не один такой .
я ненавижу это место .
хорошо ?
джо , не такой уж и классный райончик .
ладно , что ж ...
я могу увидеться с итаном на две минуты , пожалуйста ?
боже мой .
простите .
ну этому придется доверится .
почему ты так боишься младенцев ?
что это вообще за имя ?
мой отец погиб , защищая людей .
теперь мое слово , против слова приджена .
чувствуешь себя нормально ?
продолжай дышать .
ты раскрыла дело , лейтенант .
так , ты заберешь дочь ?
могу ли я что - нибудь для тебя сделать ?
что вы за друзья такие ?
она не обязана была возвращаться , но вернулась ,
серьезно , серьезно ...
нет , мне снилось другое , и я от этого
два парня на крыше .
но он вроде как подпольный .
я думаю , что он был .
может я все же нашла своего альфу .
он в порядке ?
я был уже у десятка врачей .
ник , проснись .
прости меня , господи .
здесь сказано , вы были продавцом наркотиков у стейси босса .
жаль , что барон не назвал имен .
пощадите моих друзей и мой мир .
вы правда вызвали полицию ?
чем я могу тебе помочь ?
ето ћос ѕепес .
получается тот единственный друг , который у меня был , не был моим выбором .
хорошо , введите прайда в курс дела .
и я хочу , чтобы ты , глядя мне в глаза , пообещал , что сможешь это сделать .
вы должны мне поверить .
наша миссия спасти его .
но иногда , для большей пользы , мы можем их немного обойти .
да , марселлус знал .
подумаешь об этом ?
возможно , если ты сильнее сосредоточишься ...
это означало бы просто иногда быть
я здесь , дональд .
восхваления ?
- затем ты вернешься и мы обсудим возмещение убытков .
да , я бы хотел доложить о диверсанте .
я читала твою статью , кэт .
ты собиралась поддержать девушек , но вместо этого поддержала одного болвана .
коннор был убит .
я хочу все утрясти .
но я все равно буду перематывать плохие моменты .
джана внутри кордона .
это тоже на него не похоже .
как так получилось ?
ты в порядке ?
думаю , это невозможно
я всегда с ней оставался , когда мама работала .
я была нужна тебе , а меня не было рядом .
мне плевать на твои чертовы деньги !
но сначала я бы хотел поприветствовать нашего нового члена .
я здесь , чтобы забрать свои вещи и жить дальше .
привет , эми , это ребекка .
лидия , ты только что показала , что мой сон - реален .
вик , у меня дела .
давай - ка я проясню .
мне кошмары каждую ночь снятся .
но в перчатках .
до смешного дорогой физиотерапевт , которого ивонн выписала из франции .
сказал , что никогда не видел эту лодку .
ладно , я буду делать заметки , если адвокат не против .
чтобы его повторить , я потрачу каждую каплю своей силы .
твои таблетки могут перестать действовать в очень стрессовые моменты , типа расставания .
где рейчел ?
я говорю , что жестко слушать все это целый день .
вообще - то хизер запланировала , скорее , роскошное чаепитие в дворце .
вернулся сам .
я не могу сказать этого , сэр .
- но это несправедливо ...
кастилльо думает , что у меня нет таланта .
все происходит гораздо быстрее , чем мы думали .
мне казалось , ты говорил , что эти парни профи ?
но я часто переезжала ...
мы уладили конфликт .
- я хулиан мартинес , из мадрида .
так вот почему ты скрыл это от меня ?
майк , это просто ошибка .
как ужасно - на общественных началах ...
они такие ...
джей - джей , смотри .
слушайте , это не вина ребенка , что его наставник - бессмертный психопат .
они легче чем легчайшие ?
но вы же тоже в совете , разве нет ?
тебе пришлось заказывать ее специально , так ?
вы не возражаете , если я одолжу ваш телефон ?
хотите предложить решение ?
я знаю клагмена .
разозлил пару бездельников в вашингтоне .
я решила не говорить моему жениху , что я зомби .
хороший доктор узнал , что его данные используют для заказа " окси " оптом , он вышел на тропу войны .
я пойду .
да , они сказали , что не будут делать никаких исключений .
я скорее умру .
нет , это хорошо .
я купил квартиру в париже , о которой никто не знает .
не думаешь что будешь скучать ?
да , он добр , пока не получит , что хотел .
посмотрим , что будет дальше .
саймон , снаружи есть / живут демоны , понимаешь ?
в субботу опочил в воскресенье похоронен был
и она ... немного похожа на кристен .
ты ведешь себя так , будто действуешь в интересах моей семьи ...
47 еще и код норвегии .
игнатий .
все не настолько прозаично .
- да ?
мне жаль .
ничего .
если ее вообще можно так назвать .
спасибо .
ты скучаешь по ее преданности , ее силе .
ерунда .
да !
что ты делаешь ?
и там , где вы росли и воспитывались .
какая другая бригада ?
а твой рыцарь как ?
если ты думала , что я этого хотел , тогда ты знаешь меня не так хорошо , как думаешь .
и по моему мнению , дело закрыто .
кровь .
ты , мужик , джонни фандерс ?
шеф , на пару слов .
ты получишь мою опухоль , ты - мои знания , а я - свою жизнь .
я сказала ей , что все хорошо .
подними руки .
но ты сказала , что видела их .
ты серьезно ?
неся в свою жизнь просвещение .
♪ не думай об этом слишком много , слишком , слишком много ♪
что ?
более развитая раса почти уничтожила их .
вы сказали , что у вас есть своя зацепка ?
и как же , бля , мне это сделать ?
предложить твоей гостье чай ?
себастьян , лучший способ помочь ему - узнать все о том , что произошло .
так наша дочь действительно возвращается к нам ?
поднимете правую руку и повторяйте за мной .
я знаю , я проверяла историю ее звонков .
вы сегодня все утро с ним .
фантастика .
его университет входит в топ - 20 юршкол
так ты сейчас атакуешь мое сознание ?
шумно и грубо .
что насчет одержимости ?
спасибо , за " розовый бутон . "
как скоро снова отравят нас газом ?
посмотрим на вашу карьеру , великий фил .
да , конечно .
могло бы стать его работой , если бы киллгрейв не заметил его раньше .
не верю , что его больше нет .
уверен , все на своих местах .
я сомневаюсь , что вы сможете задержать меня ... и остановить ядерный взрыв .
рассказывайте .
он безумно любил соперничать .
мы ищем девушку , мэллори , и я надеюсь , что отчет коронера по последней жертве что - то подскажет .
привет , у меня есть кое - что .
прощение может любого освободить , шериф .
идешь на это слушание в колледже ?
потому что так и было .
абсолютно необходимые вещи , которые любой выживальщик прихватит , когда конец света настанет - таки .
я не знаю , куда он пошел .
и морковка .
но тем не менее , вот он ты .
все будет в порядке .
скотт !
юный гамильтон ?
оно все изменит .
запата ... ты в комнате управления ?
это была совместная работа .
тем не менее , вы должны понять , ваша позиция непригодная для обороны ..
почему ты его заподозрила ?
поднимись сюда , расскажи им , что ты знаешь .
так же , как и сейчас .
не обязательно .
вот на что идет счет на представительские расходы .
снятые нашей камерой наблюдения .
ошибка , бывает .
у тебя не было души .
но для нас это хорошая возможность ...
он плачет из - за женщины , а не из - за меня , точнее , из - за невесты .
а это офицер рикстон .
не хочу быть с тобой в ссоре , когда ты умрешь .
не похоже .
- ... секрет вашего успеха перестанет быть секретом .
что ?
о чем ты говоришь ?
однажды и он оставит свое наследие .
я не буду врать .
ну , я уверен , она слышала и похуже .
но он не хотел попадаться , если украдет ее сам .
для меня это не будет ново , сынок .
ты прав .
хорошо .
это чп , которое случилось в " эдельвейсе " .
мы оказались в жуткой ситуации .
да .
майк , присядь .
все обойдется , я уверена .
- а что , у него проблемы ?
прячься под кровать !
они добавляют в него искусственную мякоть , чтобы он был похож на настоящий .
не сомневаюсь , что у вас есть ключ .
доктор сказал , что было в теле армстронга ?
вы же на само деле не хотели , чтобы он согласился на деньги , правда ?
дети и женщины не в счет .
если бы у нее только был аппетит посильнее , она бы ушла безнаказанной .
поэтому я не причинил бы ему вреда .
поэтому веронике нужен был напарник , чтобы остановить это .
джоан скотт был отец .
выглядит , как обычная кожа .
я говорю не об этом .
и , кстати говоря , ты забыл об акценте .
и как ему удалось смыться , не оставив следов ?
как ты можешь быть таким уверенным ?
юристы , профессионалы по грязным делам своих клиентов .
серьезно ?
думаю , только две " к " .
контроль , власть или превращение ?
думаешь , он наконец говорит правду ?
так почему бы тебе не заползти обратно под камень , титулованный придурок .
полагаю , ты перефразировала махатма ганди ...
... назови мне свое имя !
и нам нужно , чтобы ты набросал его .
но вы все равно мне расскажете .
- привет , карл .
у нее есть дети и муж .
к чему голд привязал кристалл ?
как ты об этом узнал ?
поэтому погиб мой отец ?
весь мир - сцена для сына проповедника ... а я был квотербеком .
по условиям фонда все деньги достаются наследнику по мужской линии .
у нас был потенциал для истинного мастерства , космической тьмы .
хэл сказал , что тебе следует быть осторожным .
вот что нам надо сделать .
я так устала .
сейчас и навсегда .
я здесь , чтобы поговорить о пострадавших в торнадо .
после моего следующего купания в водах дельф .
пожалуйста , не заставляй меня .
да , недавно приехала .
божечки !
это может длиться вечность .
надо вернуться в участок .
он играет на грани и не любит проигрывать .
она может проявить способности
дэгон и девушка в этом доме .
и зачем вам это нужно ?
ребята , есть новости .
я придумаю
у меня есть способ унять рейну , но этот план требует , чтобы стефан пришел ко мне .
и говорили так , словно это верняк .
вы не только не смогли одолеть сэвиджа , вы продемонстрировали ему ваши силы , убив элемент неожиданности раз и навсегда .
никогда не скучно в этой стране .
арасту согласен на большую свадьбу ?
да ладно !
после университета , мерчент хотел устроиться на работу в правительство , но не прошел проверку .
и что случилось потом ?
она занимается сексом с конором .
кто же это был ?
и я не в том смысле говорю .
прямо по курсу , рубаха в клетку , татухи .
но дело в том ?
ничего ?
что - то не так ?
послушайте ...
пошлите - ка со мной .
в лаборатории восстановили более 24 часов видеозаписи потенциального убийства .
♪ найдите актуальный снимок дома моих родителей в гугл картах ♪
я хотела защитить тебя .
это будет прекрасный диафильм .
после ее смерти знаешь , что он сделал ?
в точности , как и его отец .
я хочу пожениться .
ну , это все еще не объясняет , как бейсбольная перчатка попала в квартиру харрисона
конечно .
нельзя уйти .
должно быть стингер использует цифровой аватар , который он создал в виде тебя в детстве , чтобы подтолкнуть кирстен глубже в ее же сознании .
мне нужна информация для пресс релиза .
мэм , это они .
ровена , пожалуйста
расскажите мне свою историю .
она сидит с малышом .
я хочу , чтобы ты подумала о своем будущем .
он не ариэль , он сын господень .
с нами все будет хорошо .
- согласен .
пока чапман там - ни в коем случае .
другой вариант - не видеться с папой .
повторите , как вас зовут ?
но недостаточно для того , чтобы позволять кому - то звать меня этим словом .
проклятье .
оранжевые - планшеты и компьютеры ;
хантер , портер , загляните в кабинет .
они способны разделяться в воздухе , обеспечивая широкий радиус поражения и почти стопроцентную точность .
- откуда они у тебя ?
я же просила не реанимировать .
мы не ищем проблем .
хайди , в чем дело ?
и как только вернетесь , у вас с шефом , т. е. со мной ,
нет , не думаю , что он хотел отравить шарлотту .
о , так она может убить меня .
подожди !
давай , друг , подыграй мне .
мне нравится фиолетовый .
кое - чего для себя .
нужно что - нибудь ?
-
мы поняли друг друга , сержант ?
и вы ударили ее бокалом вина .
маркус изучает список их постоянных посетителей .
- нет .
перед тем , как его запирают , его жена выходит на сцену , помнишь ?
сиси взорвет рэдли .
ты защищала эннализ , будто она того стоит .
в дома пола и кэрол альварез потрудился
давайте , доктор .
вы , кажется , вызываете большой интерес .
другая жизнь после земной .
я починил его для тебя , хлоя .
его ... его жена очаровательная .
таких индеек в омахе нет .
он , должно быть , ошибся .
значит , никакого давления .
он устроил пожар , чтобы уничтожить любые потенциальные доказательства , и это сработало .
о чем думал угвэй ?
и хочет , чтобы у тебя было будущее .
может быть кто - то выглядел странно .
независимая система охлаждения .
лучший способ ?
я нагрею воздух , которым они будут дышать .
- да вы издеваетесь .
да , мэм
я должен тебя защищать .
потому что , последнее , что я хотел делать в своей жизни , это сдерживать тебя , ты знаешь это ?
затем джека арестовывают и не выпускают под залог .
вчера у меня было двое родителей .
- это здравый смысл .
слава тебе господи .
я захожу еще на один круг .
ты в порядке ?
она не говорит тебе , из чего они ?
нет , ты будешь лучшей мамой на свете .
один вопрос .
конор все время лажает .
нет , мы не особо хорошо общаемся в последнее время после случая со скоттом .
как он умер ?
полагаю , для вас это место перестало быть безопасным .
мы вернем ее .
но вы этого не сделали .
многие считали , что его молодость и отсутствие опыта ...
эта болезнь убила ее .
а с ней что ?
нашла нужную частоту ?
идем , сынок .
это все , чего мы когда - либо хотели .
а вызов - это призыв к действию .
если ты решишь ...
почему ты не снимешь голову ?
она важна .
у вас есть право хранить молчание .
ни о чем .
невинные люди погибнут без всяких на то причин .
а зива отвечает этим требованиям ?
поверьте , это было сложное решение .
что я из себя представляю .
но в конце концов , это все равно ложь .
почему это ?
вижу объект дэнни вакарро .
я понимаю , последнее десятилетие вашей жизни вам вбивали в голову кодекс поведения , но это не поможет нам выиграть эту войну ,
хорошо .
если ты думаешь , что будешь изображать героя в одиночестве , ты сильно ошибаешься .
эта женщина жестка как гвоздь .
девин лонг , киллер , специалист по взрывчаткам .
все не так плохо , как кажется .
эбби , мы благодарны за все , что ты сделала .
потому что я не делала .
но не думал что так быстро .
разве что все мои улики на сильву касаются преступлений , совершенных в южной америке , а не в штатах .
на открытке написано : " давай не будем ссориться " .
нет , шарлотта была паучихой .
они счастливы , что она раздробила мне руку ?
и я не на долго .
открыть пятый блок .
- кто должен был этим заниматься ?
твои силы не подействуют .
в этом как раз нет смысла .
у нас не было времени на подготовку перекрестного допроса .
у них может быть оружие .
тебе не хочется свести счеты ?
мы не знаем , когда и где .
хорошо , можно теперь мне мой телефон забрать ?
мы должны прекратить так делать .
ну , он там , внизу , хочет вернуть тело мальчика .
надеюсь , нет .
я побуду здесь еще некоторое время .
также я хочу встать во главе благотворительного фонда его имени .
то , что воскресили из мертвых .
вы знали , что у александра и кэтрин были сексуальные отношения ?
я не могу бросить ее как клиента , потому что ты пришла и постучала в мою дверь .
радикалы в правительстве .
ваш бокал пуст .
и я смогу .
- нет , серьезно .
последнее , что мы можем сделать для девочек , снова поговорить с ним .
я только что это сделала .
тик - так , тик - так .
давай же .
его друга и работодателя .
дай мне воздуха !
был ли управляющий ранен из - за халатности .
да , я женат на даян локхарт .
если бы эти стены могли говорить ...
и не говори .
бурная у нас была жизнь .
смотрящий свысока на наш жалкий сброд с тех самых пор , как вы атаковали нас без какой - либо причины .
тогда мы будем осторожны .
тогда почему он солгал насчет этого ?
для начала .
здравствуйте , берт .
я никому не доверяю .
мне не стыдно за то , что врезал тэнди .
плюс - минус .
это для моего рабочего места .
- я так рада !
ладно , тогда я пойду оформлю нас .
это будет джош .
утром тебе будет лучше .
мы дежурили в больнице .
ты скажешь ему , что хочешь развестись с ним .
так она была дилером наркотиков ?
просто устрой вечеринку по сбору средств на то , что близко твоему сердцу .
почему ты всегда в лес , который дикий ребенок ?
познакомься с мужчиной , которому нужен осколок анубиса ...
мы не поедем в лас - вегас .
- о , боже !
это что - то вроде традиции , что он приобрел со времен работы на " los lobos " .
мне очень жаль , мама .
келли служил в вмс ?
я взгляну через секунду , хорошо ?
из - за того , что я не идиотка .
нет , нет , нет .
в смысле ?
разделяя себя на два человека , ты только сделаешь монстра сильней , пока он не станет сильней тебя .
вот как мы его оттуда вытащим .
да .
это так не работает , джек .
ваши переговоры с итаном пэрисом застопорили сделку на 2,3 миллиарда долларов .
пока не уверена .
скажите , мисс нуна , а что изучает ваш парень ?
но ... они сказали , что погибло еще двое .
каждый будет стирать свое белье .
он любит тебя .
фбр должно преследовать
я бы с удовольствием осталась .
на стекле машины .
томми , давай еще попробуем
опусти оружие .
... установите блок - посты в радиусе 15 - ти км на юг и на север по 22 - му и 684 - у шоссе .
эти стены , ты их воздвиг .
так что храни , как зеницу ока , пока я не вернусь .
в жизни есть много способов заслужить уважение .
и я рада вас слышать .
как это могло произойти ?
на нем есть гравировка .
раньше бы я ответила " нет " .
ее убили , потому что она перестала это делать .
ты узнаешь эту квартиру ?
он просто идеален .
очевидно , не всем нужна эта штучка на ухо , потому что у меня ее нет , и мой мозг точно не под влиянием .
как лицемерно .
это граница рая .
подписанное как " мамба дю маль " .
то есть , версию , где все живы я не услышу ?
я не знаю .
извини меня .
жаль , что я не до конца уверен в этом информаторе .
я знаю .
сделайте это .
так меня даже не было на острове .
- это ...
он мой сон , дух сна .
он хочет твоего послушания .
я сам с трудом добежал сюда .
- он прямо перед твоей стопой .
жуткое завершение выпускного .
но наши подозреваемые были арестованы .
спасибо .
какой план ?
не говоря уже о 75 тысячах жителей , которые звонят в 911 , и им нужно ответить .
у меня уже все готово .
просто прослушайте их полностью .
этот парень пугает тебя ?
не считая того , что ты в кармане у аль - файедов ?
она моя ... подруга из ... прошлого .
джейн , я знаю , кто ты .
- здесь не безопасно .
что думаете ?
отлично , и где мне купить билет ?
давай расскажу тебе , как все будет .
о , хорошо , но еще - нет .
они с равной вероятностью могут быть замешаны в этом .
я говорю о том , что ты возвращаешься к старым привычкам .
я начал искать в журнале посещений тюрьмы викторвилль , посмотреть , может нам повезет .
кажись , тот еще весельчак .
слышишь , как раз басс - гитара и басовая педаль играют в одном ритме ?
он не нарушит секретность .
что вам предложить ?
когда его прооперируют , мы поместим его в защищенное крыло и поставим спецназ у дверей .
знаете что такое сву ?
если вирус и правда мутировал нас ждет очередная эпидемия
она выбьет тебя к бордюру
о том , что они ответственны за подрыв американских солдат на минах вдоль дорог .
среди всего прочего .
держу !
знаете , у индейцев чиппева есть старая пословица :
похоже , двум главарям не терпится уничтожить друг друга .
теперь нужно подумать что будет , если у вас не получится .
у него полно врагов на холме .
поезжайте домой к форду , может удастся найти что - то , что прольет свет на его убийцу .
мне кажется , мы добились огромного ...
я думала , что они вот - вот начнутся , но нет .
а кто эти двое ?
хорошо , что требуется от меня ?
только устав по правам человека , благодаря которому их жизнь поддерживает больница .
но у джессики количество лейкоцитов в норме .
конечно , ты подстрекал его ,
она действительно хочет лучшего для тебя .
плохая , плохая сучка , сука ты .
- это был ник ?
да , спасибо .
к сожалению , таких предметов у меня нет .
мы вас несколько дней разыскиваем .
ну я хотел бы выступить с речью .
а вот и ...
поэтому мне стало любопытно , до чего тебе действительно есть дело .
а это ее сестра близнец - анеска .
по моему опыту , отстаивать себя и других людей всегда лучше , чем убегать .
если кто - то и убивает пациентов в этой больнице , то это сэр мерлин .
- а я настроен оптимистично .
считает вас всех семьей .
ты словно бегун с барьерами , но вместо прыжков через чертовы барьеры ...
- я был в детском саду .
посмотри на меня " .
у него олимпийский кристалл , или его часть .
это действительно ты .
она любопытная и не принимает " нет " в ответ .
я отправлюсь в филлори при одном условии .
речь идет о молчании , и сейчас все , кто знает о роллинсе , сидят в этой машине .
никуда я с тобой не пойду .
я вам не верю .
давай уже белых !
я только что отсоединился от тела .
это убьет тебя .
я как раз искал , сэр , когда ...
слушайте ... тут пять агентов !
я знаю , что ты просто ... испорченный богатенький мальчишка .
давайте за работу .
твой отец вот это предложил ?
я не заслуживаю выхода .
всенепременно .
с таким человеком вы хотите провести остаток своей жизни ?
видишь , некоторые женщины могут иметь это все
ладно .
все дело в создании прецедента .
это была аудиокассета .
где расписание приема лекарств ?
вырубим всю энергию .
всегда пожалуйста .
р ... э ... м.
если ты свободен вечером приезжай и поговорим , ладно ?
когда это все закончится , напомни мне отбить тебе сиськи .
зачем ты читаешь это ?
а карсон , как опытный руководитель , будет следить за всем , как и раньше .
чего вы хотите ?
это очень раскрепощает .
- что ?
ага , я фанат .
сколько у нас осталось ?
я собираюсь показать саре , как сильно я буду о ней заботиться каждый день .
увидеть лицо констанции в последний раз перед смертью , ведь так ?
обещаю .
когда мы вместе входим в помещение , мы источаем сексуальность .
что же , я заметила что твоя работа начала превышать твои способности , поэтому я самостоятельно наняла другую ассистентку чтобы помочь тебе .
нет , я побеждаю .
реми изменился .
а этот откуда взялся ?
и ты ... тебе только нужно научиться быть им .
- эй , джеймисон ?
ты остаешься здесь , гарретт ?
люси ...
это место слишком много отняло у тебя .
вы не можете этого допустить .
♪ завтра ты начнешь все с чистого листа ♪
должен скоро выйти .
как казино ?
он мой , и я его не отдам .
ну , тогда я думала , что если увижу , как ты плачешь из - за вымышленных спортсменов , то это негативно скажется на нашем сексе .
это примерно во время происшествия .
привет , баском , как дела ?
я хочу быть репортером .
я его не знаю , а он вообще не знает , кто я такая .
whoo !
полагаю , все уже слышали о пожаре в пивоварне ?
как представитель округа я должен знать , что заботит его жителей .
то , как здесь переходят со стороны на сторону местные группировки , значит , что союзник завтра станет врагом .
у нас действительно все хорошо .
ты понимаешь .
ну а что если она к этому сейчас не готова ?
когда это касалось моего брата , да .
это всего на минуту , айзек .
согласно их информации , сейчас он в отпуске в нью - йорке , остановился в отеле " вера " , квинс .
сперва мы должны уничтожить их .
ты убил того человека , тот , о ком говорят ...
не называй меня " милым " !
я хотела , чтобы ты узнала это от меня , но если кто - нибудь спросит - этого разговора не было .
кендрик льюис , 1-1-3 .
я тоже так думаю .
верно , и что у нее за кофе в зернах ?
я не хотел бы этого вот так вот .
нет .
кажется , он говорит правду .
что ?
это идет cecause который ...
кроме того , что ты не можешь назвать имя николь ?
эти двое не могут быть родственниками .
- полагаю это около ...
за таким нарядом тяжело что - то услышать .
но , блин , пожалуйста .
ной беннет .
мы провели тесты и обнаружили высокий уровень радиоактивного йода .
я говорил с бити .
и ваши выделения и акценты .
однажды , ее кашель не мог остановиться .
ты должна остаться здесь , на земле , среди существ , которых так презираешь , как одна из них .
вы забыли питерсона .
может встретимся перед этим в баре ?
это же та дерьмовщина , которой ты хотел все это время .
- мы копаем туннель .
что случилось ?
отлично .
и что произошло ?
вы все еще не хотите его выслушать ?
что вы можете рассказать о своей жене
очевидец знает будущее .
но мы приняли его брата .
нет , исследуется пока .
теперь направо .
все дети смотрели на тебя .
слушайте , мы оставили это в прошлом , понятно ?
возьму бутылочку хайнекена .
система государственных школ умирает , потому что вы отправляете своего ребенка в дорогую частную школу .
хочешь разрушить мою жизнь ?
боже .
почему же так сложно поверить , что один из них способен убить ?
мы оба знали .
женщина помогает вам расти .
было бы несправедливо по отношению к остальным трем .
если только вы , парни , не войдете в комнату , и кто - нибудь из вас не захочет ее ...
в это дело нельзя было не влезть .
ограду чинишь ?
что хорошо ?
артур , где отто ?
вы имеете в виду вооружить машину ?
в любом случае , до того как стать покровителем ,
она со своим другом .
знаешь имя ?
думаешь этот вызов настоящий ?
подозрительно , что он оказался мертв .
клаус , я помню как я активировала проклятие
жди , пока назовут твой номер .
потому что в мире много глупых людей .
вы оба выбрали участие в этой миссии .
он в тюрьме .
я понимаю , что ты расстроена .
все еще взвешиваю все варианты .
они не покидали страну .
иначе ты просто треплешь языком .
скотт , уж ты - то должен понимать , что бывает с волками - одиночками .
единственная разница в том , что теперь я могу их видеть .
- м - м - м .
и я говорил , что тебя будут испытывать .
- вы ведь не из - за него прониклись анархизмом .
из - за нужды , а не тогда , когда есть родители , которые хотят и могут позаботиться о ребенке .
нет , все будет хорошо .
к порядку !
увидимся позже .
он сильнее , чем предполагалось .
это же никого не касается .
она не относится к тем , на которые они бы взглянули .
вообще - то , мы в одной команде .
я сделаю вам настоящий завтрак .
позвоню , как только смогу .
думаешь , он изготовил карту управления дроном и не собирался ее использовать ?
значит нужно встретиться с паттоном и убедить его сделать это .
послушай меня , алекс , если ты сбежишь , то они тебе не поверят .
переходи к плану " б " .
раз ты здесь , можешь помочь .
я прикован к голоду и проклят судьбой .
сможете найти время для встречи с ними ?
мою поездку не отменили .
я настоящий - это человек , которого ты отказалась увидеть , когда мы встретились .
хотел бы иметь быстрое слово с вами .
боишься кого ?
все будет в порядке .
мы взяли шепард ?
она пригласила меня пожить к ней .
амелия глассер .
сказал , что ему нужно время .
мы поспорили .
$ 700
я нашел 36 записей о прекращении признаков жизни .
и я , к тому же , не пропустила ни одного за 20 лет .
да , уже едем .
ты не мыслишь рационально .
- детектив даймонд .
просто чуйка .
это в лучшем случае сомнительно .
милая , я бы с радостью .
для вашей безопасности , мы просим оставаться в машине , пока парковщики не отгонят те , что перед вами .
она желает нам добра .
даже если это навредит кому - то .
прими таблетки
я не люблю думать об этом .
это резня святого валентина .
чарли говорил , ты безумец .
потому что больше никто не собирался этого делать .
мистер муньос , расскажите о вашем первом задании в организации под названием би613 ?
все официально .
я принял решение .
о , привет , джей .
вы не можете использовать команду для личных нужд .
- расскажешь ?
последнее , что он хотел признать , - ему просто везло .
и то , что меня положили в кладовку для мяса , оказалось просто идеальным для меня .
и больше тебя никто не обидит .
думаю он попытается закончить это сам .
ты можешь помочь ей ?
мне действительно нравится эта девушка и у меня нет шансов , если я всего лишь курьер на велике .
все , что угодно для тебя , молли .
возможно , теперь ты понимаешь истинную силу " призвания " .
да .
во - первых , да , еще как .
может вы и нет .
тебе надо развеяться .
то есть ... вы отрицаете , что похитили доктора бреннан ?
изобретательное заявление , мисс локхарт .
положить перед собой .
твои записи не ужасные .
похоже мы были неправы насчет сэвиджа .
и твои отпечатки пальцев частично совпали со взятыми на месте преступления .
и он такой : " это полный пиздец .
руки на руль .
твой майк и мой майк .
она придет на бой .
не знаю , заметил ли ты , но я беременна , так что продала его .
в следующий раз постарайтесь получше .
надо выставить счет королю .
вот это я понимаю .
это роуз дженес .
в конце концов заговорит столько людей , что их нельзя будет игнорировать .
мы уже настолько близко .
- десять , девять , восемь ...
если мейстеры правы , она будет самой холодной за тысячу лет .
ты слышал ?
поехали .
знаешь , птица влетела в окно , и другой птице , в твоей ванной .
это без сомнений очень тяжелая ноша .
нет .
останься дома .
мне будут нужны эти записи .
простите , господин президент .
ты в порядке ?
я могу это сделать .
- у вас тут бассейн ?
кто бы за этим ни стоял , он ускорил распространение .
я о том , чтоб убрать ее с дебатов .
кстати , это не высокопоставленные офицеры так что им вряд ли что - то известно .
- о , правда ?
он вот - вот найдет ее на тротуаре .
я просто хочу , покончить с этим беспокойством раз и навсегда .
♪ и решила переехать ♪
барби знает , что ты подпилил балки и что ты в ответе за тех погибших ,
а со2 - кислотный газ .
тара , это наш дом .
если бы я погиб во взрыве , они бы назвали поле для гольфа в твою честь .
он умер от большой дозы каризопродола .
хорошо , когда коннор отправится на разведку , у нас появится шанс улизнуть .
я вообще не могу это исправить .
извините .
сообщим об ее исчезновении полиции новой зеландии .
меня зовут карэллен .
я никогда не задумывался об уроне , который могу нанести .
- так зачем вы ко мне пришли ?
говорил с гарольдом .
может быть дело не в новой математике .
- вы это доказали ?
должен быть где - то здесь .
понял .
уверен , что это и есть наш убийца ?
" istina " для бога .
она определенно обеспокоена и села на первый же самолет .
нет , насчет всего остального .
мы ни хрена не знаем о них .
вне этих стен есть угроза ...
мне нужно поговорить .
почему этот звонок так взбесил его ?
для того , чтобы использовать их потребуется письменное разрешение лорда - камергера .
селина , нельзя никому рассказывать .
сейчас ... или вообще .
- шей , что ты здесь делаешь ?
это твоя печень , делай что хочешь .
выглядите расстроенными .
разрешите немного покусать свой хвост , сэр ?
обещай , что достанешь фильм .
или ... вернулись в бар ?
когда ... когда он будет здесь ?
она обратилась к единственному человеку в опергруппе , которому могла доверять ,
прибор готов .
я уже направляюсь туда .
вы знаете что - нибудь еще про этого парня ?
у меня твой 134 - ый иксмэн !
да , очередные задачи на работе .
ты о чем ?
они причинят боль нам , я знаю - они могут .
как приеду домой - сразу в кафешку .
- я оставил вас наедине на минуту ...
точно , а ваш отец заметил знакомого сварщика , зашедшего после окончания смены .
я знаю , но дедушка не одобряет это .
в том будущем , из которого ты , у меня , хотя бы , две руки ?
не много , но все равно , он не такой .
он сказал , куда направляется ?
прошу подробности .
отметим в другой раз .
она самая , но не волнуйся .
может быть , они просто друзья .
я думала , сегодня хуже уже не будет .
градусов 15 вправо .
посмотри на меня .
он не боится .
вы бы получили 15 % скидку на вашу следующую покупку .
где ты ?
с ней тоже все кончено .
определенно синий .
ясно .
как суп .
стой , п - почему это твой отец тебе не обрадуется ?
нет , я не буду это делать .
ты пугаешь детей .
я знаю , как ей помочь .
посмотри на их гардероб .
все в порядке ;
мы не можем стоять здесь и ничего не делать .
это я виновата .
это спонтанная дурацкая ошибка .
( поп песня в громкоговорителях )
и когда снимут , устроим праздник .
саша лау .
ты насмехался над нашими богами .
работаем по одному .
ты убийца .
а что если я хочу этого , фрэнки ?
загрузка вируса в систему станции сотовой связи , моя личная сотовая вышка , где я буду перехватывать все вызовы .
пожалуйста , ты можешь поговорить с моей мамой ?
нужно убить ее .
пьер - симон де лаплас .
следующий на очереди джон траволта .
посмотрим , что можно сделать и выяснить о счете .
я хочу знать , что случилось !
ты все это подстроил ?
он в чем - то вышел за рамки ?
президент может не найти , куда направиться .
потому что он не это купил в верхнем ист - сайде .
он сам мне сказал .
у меня для тебя подарок .
картер .
стала совсем белой .
не имея никакой правдивой информации , люди верят в эту ложь .
если только его не предупредили те , кто заказал убийство .
это не смешно , фрэнк .
это могли быть вы ?
честное слово , я думаю об этом .
прошел олимпусовский файерволл .
♪ все из - за любви к тебе ♪
я просто хотел от него убежать .
когда твой отец заболел .
она никогда не догадается , что майк мошенник .
это почти что измена .
с днем рождения детка .
чем он занимается ?
and they wouldn ' t just need to be elderly clients .
прости , шерил ...
нам нельзя это обсуждать
учитывая его семейное соглашение , возможно , сыграл .
брось , старик .
хотя , наверное , лучше ничего не говори .
уж я - то знаю , с кем спала .
похоже , это совпало с возвращением майка .
просто ... отлично .
он dj псиная - башка .
чуть не забыл .
вообще - то , я гном - клирик .
а просто сумасшедшая ?
вы предлагаете сотрудничество ?
он делает эти огромные , тупые , акульи блокбастеры .
доктор ходжинс сейчас работает с ними .
сразу идут утренние записи следующего дня .
да , конечно .
b. l. a. a. r.
управление тюрьмой .
да , конечно .
эта шляпка такая тесная , что от нее голова болит .
мы как ... маленький уютный кокон любви .
все , чего я искал и хотел , было ...
в тот раз появился том .
твой уровень стресса возрос достаточно , чтобы вызвать мутацию .
меня волнуют только лошадиные силы .
- фитц , он лжет .
потому что , если кто - нибудь из вас пойдет против моего отца - мы все трупы !
позволять нашим клиента убивать людей ?
свидетель видел вас выходящей из отдела охраны в это время .
ты в порядке ?
' cause i didn ' t want to waste my time having this conversation .
ты сказал , что ненавидишь его !
немного рановато пришел , правда , уэйд ?
и новенький монстрик .
большинство людей в сми предполагают , что я праздную .
для этого у тебя есть я .
сочувствую вашей утрате .
ему с мамой пришлось переехать .
что происходит , элиот ?
я думаю ты прекрасно впишешься в нашу компанию .
да .
отец посадил меня сюда .
еще одна из чертовых рун .
у нас есть один выживший , тот , кому уже платили за грязную работу .
а как же стэф ?
кто такой анатолий киркин ?
мой совет - ешь , молись , люби .
я могла остановить их .
я ночевала у них дома , и я ...
ах , да , профессор рассказал нам об этой счастливице .
она передумала .
я стою и смотрю на обломки стоимостью полмиллиона долларов .
как его зовут ?
это плохо .
если мы переждем блокировку , то нам будет легче рассеяться .
это было лидирующей историей на развороте дэйли плэнет , их пятой за много дней .
эй . [ смеется ]
да , конечно , когда дело касается веселого .
не могу говорить .
это все еще задание , да ?
взаимно .
они пустили споры , которые проросли на ее теле .
ты устал ?
кумари рада знакомству с вами , госпожа госсекретарь .
поэтому я хотел уехать .
мои боги обеспокоены только моей победой .
о , не знал , что вы здесь .
вот почему ты ушел вчера , чтобы поговорить с ним .
как она там оказалась , если она была в вертолете ?
я не знаю , машина времени .
я согласен .
нас вычислят , если воспользуемся кредиткой или банкоматом .
может быть , для вас .
да , доверился не тому человеку .
тэдди был мертв .
осмелилась .
мы привыкли над этим подсмеиваться .
ты - капитан полиции .
совершенно непроницаема для радиоволн и , очевидно , для тех существ , что снаружи .
а это наш старшенький , ренфилд .
нью - йорк будет висеть на волоске .
ты бы могла следовать примеру в следующий раз , когда будешь обдумывать крупные покупки .
одень что нибудь кроме черного .
надо сделать потеплее " .
почему ему не сообщили его права ?
в смысле , страх всегда хуже , чем самый худший из всех возможных сценариев .
не переживай из - за этого .
я не знала , что прощаюсь с ними навсегда .
i was supposed to , but henry phone me .
забавно , но ее это никогда не волновало .
вы тарзан !
в хэйвен .
мы с удовольствием предложим ему защиту под арестом , при условии , что он сделает хоть что - то , чтобы это заслужить
мне , наконец , разрешено увидеть ферму , место , о котором ты столько всего рассказывала .
нет , я ...
артур маккол ?
было бы замечательно .
да .
хочешь доесть мой арахис ?
я видел выражение лица харви .
я беспокоился за тебя .
постой - ка , курс доллара упал две недели назад .
ее коллеге повезло меньше .
укрываете преступников , миссис чу .
думаю , я кое - что выяснил .
у нее темные волосы , где - то такой рост .
я догадывался , откуда ты взялась .
ну , сначала кливленд , потом бостон , а потом нью - йорк , трентон , филадельфия .
а теперь , что вам почитать на ночь ?
очень изобретательно .
это она .
- скоро буду .
какого черта ?
так , простите , простите , простите !
если вы спросите меня , вы получили то , что заслужили .
ты же не думал , что я оставлю люсиль ?
нужно как - то сильнее охладить .
получилось .
дафни , это наш шанс встряхнуться !
делай то , что говорит полиция .
но я могла бы сделать больше , чтобы это предотвратить .
есть такой , но он старый .
потому что я делала такое раньше и больше не хочу это повторять .
нет .
поймите , я не смогу заняться всем этим же вечером .
взгляни , босс .
она чуть не погибла в ту ночь .
спасибо .
это тело также не нашли .
ты уверен , что хочешь спасти древний храм не только потому , что ты профессор теологии ?
понятия не имею .
на камерах же ничего не было .
я сказал об этом , когда записывался .
некоторые говорят , что нобу прожил 3 жизни .
надо ему часы подарить .
мы на них не работаем .
крайне тщательный .
это скромный прием .
в то время , когда совет попечителей был в городе , он ...
как иностранец , вы нарушили закон о федеральных избирательных кампаниях , когда спонсировали американского кандидата .
ты себе не представляешь .
куда вы полетите завтра ?
я сказала , чтобы ты ушел .
этого недостаточно ?
я забыла сказать , что они тоже будут играть ?
слишком очевидно .
знаешь , что грустно ?
мы выше интрижек .
потом продолжил следить за калленом пешком , как и я , так что ищите любые заброшенные , конфискованные или оштрафованные машины поблизости .
это - хорошо .
он отказывается отвечать .
таким образом ... путешественник .
- это потрясающе .
что им управляет ?
поэтому она пошла на сделку .
они подумают дважды , прежде чем куда - то влезть и рискнуть своими семьями .
мы планируем сбить цены мистера босса .
у него акцент или ...
король ненавидел меня пять лет .
я сделаю все возможное , чтобы поставить тебя на ноги .
позвольте мне сказать им пару слов .
мы живем в интересное время .
больше не наказываешь меня молчанием .
тогда почему доктор уилер не произвел процедуру ?
новый тв ... часы , которые ты носишь , все это стоит пару тысяч долларов .
- когда вы вернулись ?
это кокаин , ваша честь .
буровая установка .
у нас есть номер телефона для гордона фенвик еще ?
справедливо .
если они заботятся об этом , то это все , что мне нужно знать .
я хочу , чтобы ты стала моей женой .
я говорю первый .
рита запросила у них полную опеку .
кристофер , вы с соней приведите доктора беллами .
- а , отлично .
америка ?
как скажешь .
я имел в виду обязательно вдыхать ?
нельзя оставить прошлое блин в прошлом ?
в смысле , я не знаю .
вот о том я и говорю .
- скажи риду и таше .
кто сжег фуру ?
мне кажется нужно использовать все возможности .
дан - фи .
мэм , ультраправые ненавидят геев , верно ?
секрет в сосиске .
твоя сестра мертва ?
выключить его .
тебе надо кому - то с этим показаться .
из - за тебя он сейчас на свободе .
свидетелей нет , а алиби адалинды должно его отмазать .
но мысленно мы будем с вами .
уходила рано , толком не тренировалась .
положите его сюда .
нет .
я знал , что это кевин .
я пытаюсь понять , как связь с вами влияла на суждения детектива рота .
начал ее дома , но написал только половину , так что ...
- вы серьезно ?
прошу , можно мне с вами ?
и если быть честной , не уверена , что ты все еще здесь работаешь .
и я предал сида ляо ... ради этого ...
мы monster high .
конечно ты должен быть спасателем .
я думаю , хотите ли вы пойти на войну или нет .
и буду для нее срывать
проверьте , есть ли у меня время для встречи с ним .
проблема в том , что мы не знаем , что она приняла .
я знаю , что он со своей женой .
с тех пор как джейн уехала , мы так сильно не ругались .
- о - о !
ты про то , когда ты назвал мусульман террористами и назвал их угрозой нашей жизни ?
никогда не смогут увидеть тот дар , ту жизнь , которой они наделяют своих реципиентов .
я не сделаю этого .
не за что .
пойдем , дружок .
пора собраться с духом .
что с тобой , черт подери ?
мы должны были убедить организаторов " открытого расследования "
глинда оставила тебя живой из - за твоего ребенка .
[ вздыхает ] [ дверь закрывается ]
могу сказать , что теперь они расцвели в нечто большее .
и ваш магазин убил ейшу дарджис ?
- спенсер , мэри дрейк ...
и куда мы отправляемся ?
и я могу никогда не исправиться .
тяжелее , чем я думала .
я разочаровал тебя ?
теперь я рада , что не предложила ей колыбель лорны .
ты хочешь навредить аиду , а это то же самое .
а мы его не оставим .
он вколол его себе до того , как я успел его окончательно проверить .
потому что в глазах аллаха
твоя сценка на крыше была милой .
все в кабинет .
ну что , вроде ты чистый .
у тебя никогда не было дома .
первое тело , которое я видел .
ее муж - самый разыскиваемый человек во всей стране .
на самом деле , я думал , что мы с вами могли бы поговорить , в то время как мистер фокс осмотрит все вокруг .
передает ее убийце ...
мне было больно , я хотел испугать тебя .
все можно представить и иначе .
мне удалось отключить камеры наблюдения так что никто не увидит , но я боюсь , что те , которые на крыше , подключены к другой сети .
его мать .
я сказала , что он в гробу .
хочет , чтобы ей помогли .
у латимеров кризис .
это было угарно .
" красная королева " .
чт ...
он может управлять только тем , что есть в твоей душе .
тупее ничего в жизни не слышал .
6 человек , чарли .
лучше иметь кого - то про запас , хулио .
джеймс коул сгинет во тьме , его будущее нам не известно .
слышишь ?
и я здесь помочь , а не судить .
я подвел его , мэдди .
ты думаешь я тейлор ?
мы спасаем жизни .
поеду в оксфорд .
да .
уже попахивает безумием .
так дело закрыто ?
или как вас там зовут .
майк , будь откровенен .
иди к юичи и остальным и объясни , что мы очень сожалеем , но прийти не сможем .
я не предлагаю вам взятку .
я хочу укусить .
если вы заставите их зарегистрироваться ...
где ты , пегги ?
как и ты .
вчера все было чисто , а сегодня она кишит вирусами .
вы , возможно , захотите , чтобы остаться внутри .
я выпью суп , щанель .
уже поздно .
посмотри на меня .
и пусть никто не посмеет их разлучить .
плевать мне на джейкоба уилера .
ваша соседка - либби патни .
что теперь будет с этой премией ?
мы должны сейчас же найти эшли корбетт .
это сложно .
это вообще не бизнес .
фитц , джейк , мелли , белый дом ... все это осталось позади .
да ну .
я подвела тебя на вечеринке .
да , думаю , да .
как он хотел , чтобы мунир тоже умер .
час назад лила арендовала машину с анонимного айпишника .
что ж , могу подвезти .
я его выключил .
но это странно .
энн все замяла .
но ты все еще артист " уилин дилин " , так что думаю , тебе стоит прийти на вечеринку джулиетт завтра вечером .
- интересно , во что ваша парочка влезет дальше .
делай , как говорю , паршивец .
значит , вы видели дтп .
использует землетрясение для рекламы .
- вы никогда не трахал меня .
♪ born to love you ♪
у меня его еще нет .
только сердце мне не про то поет
он напал на меня , когда я был , ну , собой .
плохо для всех .
как там вы , американцы , говорите ?
мэрто , это было неуместно .
как я эмоциональна ?
у шимы плохо с почками .
что они делают ?
заводи гребаную машину .
в феакию , 300 миль через пустыню .
это лишь часть меня .
я от многого отказалась , а им совсем не нужен был такой присмотр , как я думала .
слишком рискованно .
маркус сейчас их проверяет .
я прошу тебя , милая .
ты будешь здесь , когда я очнусь ?
мередит наконец - то подписывает контракт .
приложили холод , просто отек , но я подумал , что нам стоит съездить в травму .
нет ... но я поищу .
это не кишки .
да .
вы меня четвертуете .
- не могу , харв .
нужно опросить его .
ну , я не хочу начинать без него .
думаешь это хорошая идея ?
я ценю этот жест .
я просмотрел абсолютно все углы .
все , что тебя волнует - это деньги , деньги , деньги .
- это оборотень .
вы еще можете одержать победу .
я так рад , что тебе наплевать потому что после 20 минут дружеских сплетен я все еще не могу сказать , заслужил он награду " братик года "
и что ?
что бы там ни было на видео , это ничего не доказывает
я давно должна была это сделать .
старикан , я отправлюсь в отель и расскажу клариссе , что ее муж задерживается на работе .
а у меня еще вопрос .
так ее назвал жилищный инспектор .
смола и опухоли .
они тебя конечно любили , но не защищали тебя .
- и давно вы не знаете ?
дэвид - один из них ?
но здесь небезопасно .
учитывая тот ад , через который мы прошли ... не много .
и зачем мне тебе помогать ?
верно , и если мы его выманим осюда , по крайней мере , все остальные будут в безопасности .
хорошо .
у вас неверные сведения .
знаю , знаю , но это просто пара подписей .
вы столкнулись с самым лучшим рэппером из тех что вам могут повстречаться .
я тебя обожаю .
как у вас обстоят дела ?
о , боже !
- он не говорит по - английски .
если не сработает , убирайся оттуда , удали себя из ситуации .
извлеките его .
календари .
он будет со мной вечно .
вы заставили меня вызвать ее на ферму , а теперь она мертва .
вообще не должно быть никакого совета .
я попыталась объяснить врачу процедуру , но он оказался идиотом , поэтому ...
да , я думаю именно так .
со свадебным подарком от нолана .
и такие концерты требуют тщательной подготовки
ратсо и тианой .
я пряталась в школьной библиотеке во время обеда .
и ты говоришь мне , что никогда не использовала свои способности , решая эти мелкие задачки ?
господи .
брат , ты правда веришь в это ?
нет , из - за того , что мы отвергли его .
- спасибо .
но ты чуть ли не умер .
может , она купила себе алиби .
хорошо .
тедди , я серьезно .
что не так ?
я возьму дюжину .
проблемы !
я буду вести себя наилучшим образом , договорились ?
- ... какие у нас могут быть секреты ?
посмотрим .
за исключением , конечно , на тебе не будут надеты лабутены .
вижу , ты хорошо постарела .
быстро !
ты знаешь , я не позволю тебе уйти .
абсолютно независимые друг от друга .
но я очень рада , что ты здесь .
пришлось тут пожары тушить после того как музыкант сказал в интервью
хватит , хватит .
и пусть это будет последнее , что они услышат .
руфус симмс нанял вигго .
просто послушай меня 5 минут .
когда тебя выпустили , ты ждал нас ?
у больших синдикатов есть свои торговые линии .
заколоть меня до смерти своим тонким русским остроумием ?
да , мотивы у нее благородны , я признаю это , но это не повод разрушать людям жизнь .
я бы хотела , чтобы он тоже ассистировал .
ладно , начинаем .
он позвонил .
вы говорить так , как будто не слышали это раньше
в такой толпе вряд ли кто - то из нас выделялся
эрик , я сейчас посылаю тебе фото .
да начнутся игры !
если слеза , пролитая из - за утраченной любви , пленила мерлина ...
ничего не утаивая .
так зачем ты это сделал ?
серьезно , фрэнк ?
отведи его наверх .
- поможешь мне ?
но вы , кажется , не удивились , найдя его мертвым .
нам даже еще не принесли амюз - бушез .
я просто хочу ...
нам известно имя любовника ?
добрый день , миссис гилмор и дамы .
и все .
- он сопротивленец ?
последний кусочек пазла .
я и дядя ред все решим .
я хотела , чтобы она страдала , как страдала моя семья .
дети , о которых надо заботиться ?
вы в порядке , госпожа ?
для расшифровки оливии броуди нужно программное обеспечение в тысячу раз мощнее , чем у пинз0 .
девочки , перестаньте .
сильно сомневаюсь .
все еще где - то там .
ох , я тебя уделаю .
не хочешь поделиться подробностями , аксель ?
большинство из них не были у врача с тех пор , как это началось .
я думала , что сказала вам уйти .
а король ...
спаивают их .
ясно .
оказывается , вы являетесь опекуном своей дочери , пока она не найдет мужа .
мне не нравится , как она смотрит .
что такое ?
кто - то также подписал форму о его переводе в частную клинику .
да , хеда .
я хочу вам кое - что показать .
и , как вы уже сами поняли , детектив , они не станут с вами говорить , и я не могу их заставить .
готовность .
слышали , девочки ?
нет , его кладут на пол , чтобы виолончель стояла .
похоже , кто - то нашел религию .
поехали .
прошу прощения , но как вы убедились , что он пьян без осмотра ?
но если ты злишься на свою жену , почему ее не убить ?
я столетиями блуждал как простой человек .
стой , бен .
немногие пары проходят через это с четырьмя детьми .
проверь его половые органы , возможно , нам удастся найти днк любовницы .
где противоядие ?
ладно , нам нужен раздельный счет .
ей сколько , 20 ?
по - моему , в отчете есть фото .
вся эта ярость .
моя дочь похоронена недалеко отсюда .
именно этого и хотят республиканцы .
может , у сиделки спросите ?
мама никогда не говорила , кто мой отец .
- пап , тебе не о чем волноваться .
вот поэтому ты такая соблазнительная , эстер .
он по - футбольному черный .
мне жаль .
у ричарда іііне было чувства юмора , но у меня есть .
/ отслеживание _ сигнал
я правда усердно училась .
с доказательствами - сложно , а их нет .
я слышал , что это была самооборона .
сейчас я не могу даже представить какое - то другое объяснение .
сейчас это изменится .
еще один болтун .
но я понимаю , почему так .
нет .
он наставил на вас оружие .
" полное собрание джейн фонды " , " это не ты , это он " ,
там не все сторонники жестких мер .
потому что ... ранее он вошел в контакт с редкоземельным магнитом , как мой , только куда больше .
ни за что .
майя , сейчас не время .
особенно с элисон кемп , которая путается под ногами .
какой одержимости ?
и он убьет его за этот диск .
и ты сделала меня очень счастливым .
обманешь меня раз - позор тебе .
если знаешь что это , тогда ты знаешь , что не сможешь открыть ее .
быстро , на высоком уровне , и крайне осторожно .
дом принадлежит ...
но , честно говоря ...
он просто завидует .
все только об этом и говорили .
вместо этого я сижу здесь и жду когда зазвонит телефон .
для полного состава не хватает нескольких игроков .
и очень хорошая подделка .
он делает то что хочет .
я думала , что ты хочешь развода !
слегка к ней приставал .
мы проводим расследование по делу , связанному с человеком по имени карл хаас .
вред ?
это уже третья за сегодня .
мы должны вместе принять решение насчет папиной рукописи .
кивнула головой ?
не похоже , что он готов сотрудничать .
у полония есть изотопные примеси , дающие каждому образцу свой уникальный опознаваемый отпечаток .
ее убил охранник бэйли .
будет здорово .
ты мой медвежонок .
с им лучше было не спорить .
протектор .
он - мой лучик света в хмурый день .
было ужасно холодно .
он был очень пьян и зол .
все , что он узнал , выучил и полюбил , пришло от вас .
мне очень жаль .
привет .
нет , погоди , я глупо выгляжу .
но мы вчера преуспели .
я не думаю , что она стала бы это делать , но я ...
мы должны следить за эффектом от видео до того , как кто - то начнет действовать .
на что я смотрю ?
снимай штаны .
знаешь , я понимаю .
а пока ты должен узнать , что ожидается .
оказалось , что никакой перепланировки не будет .
не хочу такого лукасу .
уже прошло десять минут после дедлайна , и джек брунелл не сделал ни одного выстрела .
посмотри на себя .
просто дай мне 24 часа !
секундочку .
дело в том , мисс скерретт , что у меня есть друзья в севен - дайелс .
кто такой тренер доусон ?
если у тебя есть мозги , ты оставишь клэр в покое .
- иди .
это не единственное , что имеет значение .
вы так и не ответили на этот вопрос о 18 - месячном перерыве .
потому что у нас была эта дурацкая первая ссора сегодня утром .
пошли .
я хочу отсюда выбраться .
дайте броуди все , что нужно , чтобы клонировать телефон .
посмотри на себя .
вы же дев и рави ?
нет .
- мы не дошли .
- докажи , что вы стоите этого .
похоже , отныне это любимая отговорка полиции .
- да , из нескольких , если честно .
нет , но у меня есть другой новый лучший друг .
♪ инопланетного жучка в головушке своей ♪
уровень преступности зашкаливает
ты должен кое - что увидеть .
да , мэм .
простите , что множу проблемы , но мне нужно кое о чем с вами поговорить .
как будто они заучивали каждую строчку , прежде чем озвучить .
они снова окажутся на свободе .
какой - то идиот из доставки добавил 0 к моему заказу .
я не делал этого .
сьюзан .
я должна быть их королевой .
амбициозный , но пытаемый собственной совестью .
святотатец и враг государства .
никто больше не понимает .
и это один из них .
это значит , да .
через три дня она бы пошла в полицию .
пытается получить доступ к биткойн - счету , но не может .
жены моих коллег себе даже сиськи вшили .
все на выход !
уверен , вы это понимаете , мисс шиптон .
скажи русским , что они выиграли .
наличными , конечно .
но он и кейт мейсон ходили в один колледж в фейрфилде , коннектикут .
я прикалываюсь .
тогда я расскажу людям про вас .
но вы должны завершить этот проект .
я верю тебе .
как давно я знал , что генерал ли общается с противником ?
жду не дождусь .
ты явно его не забыла .
сказала этой леди , что я был в наркопритоне неподалеку .
потеря обручального кольца .
и не задаю вопросов .
к счастью , я еще ни разу не встречала страховщика , которого не смогла бы уболтать .
я хочу узнать о той ночи , и я хочу знать , на кого вы работали .
я шел к тебе , но гидеон ...
нет , я все понимаю .
полагаю , мы все - таки позволили нескольким разговорам просочиться .
" слово - оковы " , малыш .
я знал , что он сделал .
эта штука слишком быстро растет .
что ж , отменим все и перенесем на следующий год .
я ужасно расстроилась , узнав о ней .
вряд ли все так просто .
- уж прокати их , будь любезен .
расскажите , что произошло .
луи говорит очень возвышенно о вас .
лорел лэнс была моим другом .
уолли уэст .
да ...
он используется для общения через магические барьеры .
да , я просто делал свою работу .
ладно , проверьте их , и поскорее .
-
да !
насчет меня ?
зайдем со служебного входа .
извини , не подержишь ?
поздравляю , генерал .
у него лицензия действует ?
тогда нам по пути .
только кто - то , имеющий доступ к засекреченным военным документам , мог добыть эту информацию .
хватит на новую жизнь .
- выезжайте .
почему ?
да , но не тем же способом .
люди не понимают , что мышцы искусства нужно тренировать .
знаешь , что ?
сильная , и она не одинока .
это мой первый рыцарский турнир .
лоцман почти передал координаты , когда передача прервалась .
нигга , да ты меня не знаешь .
видишь ?
что можешь ты , на что не способна вся полиция города ?
это только одна точка зрения .
да .
комедиям больше не обязательно быть смешными .
она - твой двойник .
первое , ставите лидера в положение , когда приходится принимать непопулярные решения .
ну , так не должно быть .
но дело важное , а вас не было в кабинете .
почему ты так уверена , что это была мона ?
бросьте , в смысле , отчаянные времена .
вы переоцениваете заурядного преступника , падре .
ну хоть бы раз порадовался тому , что имеет !
угадай , кто оказался среди числа возможных нелюдей .
я буду сопровождать вас в поездку в мьянму вместо джея .
ты переживешь .
она согласилась закрыть твой срок .
я - романтик .
могу я с тобой поговорить минутку ?
существует мнение , что это последствия ядерных испытаний .
я знаю о чем ты думаешь , и все не так .
выходит , это с самого начала была самоубийственная миссия .
еще одна остановка .
трудные времена .
как ты ?
величие не для меня .
ты можешь посмеяться над этим , если хочешь .
эту компанию использовал феликс , чтобы найти биологическую сестру .
я думаю , ему нравилось их покупать .
но я здесь , чтобы восстановить порядок в этом офисе , находящемся под пристальным вниманием .
я рад это слышать .
похоже , там недавно была вечеринка .
ты не обязана мне объяснять .
я не про последние деньки .
счастливого пути ему в рай .
итак , все двери церкви были незаперты .
нет , нет , только не лукас .
скажи им что ты не придешь сегодня .
он говорил , что если еще раз застукает дэнни , то навредит ему .
спасибо .
и не поблизости от территории лос эспектрос .
погоди , бекер .
я хотела забрать покрывало в коляску .
да , вопрос - считаете или не считаете ?
это фотка с голым торсом !
все , что тебе нужно сделать , это вычислить цель и доложить .
да , что - то не так .
да , есть сайт , на который он часто заходил .
мысли нестандартно .
ты думаешь , смог бы он начать все сначала ?
да ?
ты знаешь , что результаты первого поиска уничтожены , верно ?
думаю , ты мог бы сказать , что я " подхватила простуду " .
и ты ?
вы работали по приказу русских ?
когда они убили его .
- я люблю тебя .
судья , генерал вашингтон ...
он подбирает дома , выступая в качестве потенциального покупателя .
одда , ничего не говори .
машин отдает долги .
я пытаюсь все исправить .
да , можно сказать и так .
да .
и вы удивитесь , насколько сложно найти материалы для модели бомбы .
ты ... имела право .
но дело такое .
хелен пришлось уехать .
ни " пурпурного сердца " , ни " серебряную звезду " ?
надеюсь , я использую его с умом .
все случилось очень быстро .
- ладно .
а теперь ... из - за тайны неда мэг может быть повешена .
новелла ?
да , нет , извини , хорошо ?
так почему бы не начать борьбу с дела , в котором мы на одной стороне ?
в чем дело , папуля ?
останови здесь .
больше никакой связи .
делаю , что могу .
что бы алекс ни нашел , что бы это ни было - никто не хочет огласки .
она хотела , чтобы вы расторгли брак ?
давай скажем ей правду и узнаем .
♪ откуда - то с небес ♪
хотите выпить кофе ?
это еще один случай коррупции .
как я должен был реагировать ?
- питер , мы должны вызвать копов .
знаешь , я ... очень давно хотел это сделать , алекс .
поэтому мы должны держать ее в неведении как можно дольше .
подход конвея напоминает ...
она жива ?
а у тебя только одна жертва .
что у нас тут , шеф ?
да , обращайся .
мы точно нашли кого - то .
и спасибо , что пригласили меня на этот ланч для важных шишек .
мистер моффат должен ехать , куда ты ему скажешь .
как ты справляешься ?
но достаточно , чтобы его встряхнуть .
это может быть ловушка .
два свидетеля видели его на месте преступления .
дуэйн , почему мы здесь ?
да , и можно посмотреть это с этого компьютера , или с любого другого , или с планшета .
загадочно умерла его жена , и теперь его отец .
через пару минут мы снова взлетим .
что , ты думала , я построю вертолет ?
тогда пусть катастрофа случится с нами обоими .
чарли вернулся ?
ему нужно увидеть нас за работой .
это деймон под контролем дьяволицы .
это вполне излечимо .
я клянусь тебя .
кэтрин и ванессе .
благодаря моим родителям , ни на секунду .
этим я и занимаюсь .
меня убьют , если ты их не остановишь .
думаю , что знаю , кто это сделал .
разделяем внутрибрюшинные сосуды .
информация по карло дала зацепку ?
отличными криптонцами , и лучшими родителями .
разницы никто не заметит .
люди видели , как они целовались на катке .
как бы очарователен ты ни был , кендрик , мы не думаем , что ты разбираешься в перевозках .
позволь мне дать тебе немного денег .
я побывал во многих барах
надеюсь , вы хорошо повеселились .
если он контрабандист , то ему необходим сообщник .
еще .
прошу .
все в порядке , уолтер .
она была убита .
только ребенок думает , что все пойдет по плану .
зачем офисной уборщице убивать фрэнка ?
она украла мои деньги .
это не ложь , муж мой .
соня , время на исходе .
я в голове мамы .
так почему саймон не видит тебя ?
вытащить тебя с это забытой богом планеты - это все , что сейчас важно ...
да .
если вы передумаете , дайте мне знать .
мы с оливией поговорили и решили , что сейчас это лучший вариант лечения .
я считаю , что эти два случая связаны между собой .
и даже поднял руку , чтобы ударить , но вдруг взвыл , словно пес и свалился в грязь .
кто может сказать , что им хватит достаточно газа для массовых убийств ?
он покончил с собой несколько месяцев назад .
что ты здесь делаешь ?
лп .
да , но ...
может , ты ...
спасибо , что не отвернулся от меня .
вы нужны даниэль .
- я клянусь тебе .
думаю , я слишком сильно упиралась .
оставил записку и все такое .
у нас есть свидетель , которая видела вас с линдой у школьной дискотеки в субботу вечером .
♪ и на золотые глобусы ♪
о , боже мой .
как ты мог продаться в диад ?
чувак , даже если бы я хотел помочь , а я не говорю , что хочу , у этой штуки есть защитная блокировка .
да , но что насчет всего этого инцидента с тараканом в его рту ?
что происходит ?
а если я скажу , что для тебя есть способ покинуть подземный мир раз и навсегда ?
наверное , стоит позвонить антонио .
цивилизовать этих людей - наш долг .
нам нужно поговорить .
я сейчас буду .
джек !
сейчас ты в порядке .
вы взяли телефон анны , написали адмиралу хантли .
могу я тебе перезвонить ?
я любила играть с тобой в теннис !
простите , детектив .
мне кажется , говорить о дискриминации можно только тогда , когда твои проблемы не были твоим выбором .
итак , где же он мог оказаться ?
я пойду .
- спасибо за информацию .
дело не в ней .
ты знал , что надо было делать .
самолет думает , что слишком высоко , и он начал резкое снижение .
головорез черного когтя , завербован 4 года назад .
- остынь , джимбо .
на этот вопрос много ответов , мистер динасио .
- так точно .
- я поговорю с начальством .
все в порядке .
мне плевать , если мы с ней больше не увидимся !
это все прекрасно , чарльз , но гонка все равно будет .
- боже .
хорошо , распознать кого ?
и что вы предлагаете ?
что он знает об управлении клубом ?
только удостоверьтесь , что это будет не та часть , которая вобрала в себя всю выпитую текилу .
трава высока .
я разрываю его на части .
никаких признаков взлома .
нет , циско прав .
давай больше кислорода .
чище .
очевидно , тетеньки в бухгалтерии не слишком переволновались из - за моей истерики .
рей , это библиотекари .
- скажи джоне захлопнуться .
тогда сражайся со мной .
что ж , мы можем задержать джорджа за заговор против своей жены , но если он не убивал доктора , кто это сделал ?
а что если он откажется сотрудничать ?
это мой напарник .
и джозеф абак .
возвращайся туда .
нет .
через что вы оба прошли .
передал бы его ла эме .
я же сказала , это не то , о чем ты думаешь .
и я не жду , что ты поверишь в это , но я тебя люблю .
что ж , скорее возвращайся .
лучше нет .
мы пили за достижение партнерства вместе .
позже решу .
- завязывай с мелодрамой .
знай .
а когда они решают , что продукт настолько плох , что избавляются от всех запасов , это становится легендой .
они не контролируют себя .
но если честно , моя помощь не пригодилась .
знаешь что ,
мы отрезали змее голову , но теперь , по некоторой причине , всю операцию надо начинать с начала .
правда , этот апельсиновый сок очень вкусный ?
буду на связи .
импульс стремится двигаться по параболической дуге .
ты думаешь , что я хотел лишить тебя денег , изменив формулу начисления зарплат .
худо - бедно .
я слышал ты говорил , что ты ... ты не смог найти что - то ... лекарство ?
я просто ошибся , а они меня уничтожили .
а , так это еще и глагол .
итак , мы отдали тебе эбигейл .
говорят , их лечение творит чудеса .
я не врала .
скажете , что хотите покурить .
очень хорошо , господин .
да , может , стоило сдать тебя , когда у меня был шанс , но я не сдал .
значит , я должна знать , сколько тебе было , когда умер твой отец .
все , он мне разонравился .
теперь , как президент ,
но я всегда была женщиной прямолинейной , и я говорю правду .
я ухожу .
давай - ка обнулим все компьютеры с ip - адресами , связанными с крупными корпорациями .
я хочу делиться подобными вещами .
есть идеи , кто мог послать те сообщения ?
ты о чем ?
никто не получил повышение .
я так больше не могу .
нет , если я предложу ей , чтобы твоя работа с леоном стала официальной частью операции .
соединенных штатов америки ?
нет , сэр .
шум , испуг , свобода .
- ну ладно .
я голодна
в конце он сделает мне маникюр .
тогда мне придется уехать .
я не хотел ...
мне говорили , что происхождение личности нельзя отследить .
у вас есть 20 минут , вы будете работать в лесу .
я чувствую такую безнадежность .
он родственник моей жены ...
ооу , я люблю детей .
а еще я люблю тебя .
но все нормально .
тео рэйкен .
и шон тоже не знает .
ему бог не позволит .
определенно , никаких копов .
не волнуйся , я прикрою тебя .
не мой президент !
у нас есть человек , который может помочь .
и я сделаю это один .
ты не хочешь узнать , кто ты есть на самом деле ?
после отправки сообщения , сотрите номер .
охотник за головами поймал всего лишь несколько беглецов .
главная аптечка в бортовой кухне .
откуда мне знать , что ты не врешь и мне ?
особенно после развода .
язык мимики и жестов в индуизме и буддизме .
я так нервничала тогда , но ты сделал так , что все было ...
ты же именно это и говорил ?
да и эти двое трахаются как кролики .
хороший мальчик .
я знаю этих ребят .
так , собирайтесь , вы поедете с нами .
ну так сейчас ты как раз ешь жир .
этот парень хранит страшные секреты .
доброй ночи , джейми .
мне жаль .
да , но если я ошибся , то мы влипли .
как вы сможете быть и первой леди и сенатором вирджинии одновременно ?
возможно , даже убийственная .
а потом снова бежать .
внесут в историю свои имена , и этот случай , который мы никогда не забудем .
- да , просто ..
потому что я не полюбил тебя ?
по какой - то причине вы двое сцепились в отеле .
все еще отличный план .
они ведут ночной образ жизни , ясно ?
хорошо .
круглую , как у хипстеров .
правда .
сегодня я сирота и королева одновременно .
сэм обо всем позаботится .
но не спешите радоваться .
для ноутбука - еще больше .
в скорую ее .
в этом вся прелесть бума .
♪ sunshine away ♪
выбор есть .
я тоже хочу , чтобы все было идеально .
хочешь , чтобы твои дети жили на улице ?
в каком роде ?
ей многое не нравится , но она ничего не расскажет .
да , мы довольны условиями .
пончики с сахарной пудрой из автомата .
эй , лидия .
ты время не терял .
знаешь , учитывая послужной список мэтта , я бы сказал , что шанс около 60 % , что в тебя попадет дружеская пуля
слушай , мне просто нужно стереть джека из этой истории .
а потом ты идешь и просто делаешь это ?
но это странно .
ничего не случится с твоей невестой .
мы с одного конвейера .
и как ты ?
фрэнк .
" если тебе не нравится , как накрыт стол ... "
хотя бы чтобы вы спали один час из 20 .
но я не так наивен .
♪ это видео поглотило весь наш бюджет на съемки ♪
вы не можете бросить ее .
я сказал , что она может пожить у меня .
его комната была увешана страницами vanity fair , журналами со спортивными машинами ...
ты похожа в нем на состоявшегося человека .
потому что оборотни и вампиры ненавидят друг друга ?
тогда сделай для меня одно .
хорошо .
постараюсь не принимать это на свой счет .
сказал , что расскажет мне потом .
просто поверь мне .
нет , все , что мне было нужно , - не дать другому занимать мое место .
эй , говнюк !
есть что сказать в свою защиту ?
как мы справимся со всем этим , райан ?
а кейтлин нет .
класс , тогда я присоединюсь к вам .
да , больно только когда дышу .
какого рода информация ?
я скажу .
трастовая компания .
ноги переломи .
я могу прожить два дня без выпивки ,
координаты чего ?
я сказал вам , он должен был освободиться в следующем месяце .
ты нужна мне .
ладно , ладно , ладно .
что ж , я не говорю , что это просто .
э , не для меня , спасибо .
но я думаю , что может , это из - за того , что я банши .
никто не женится на мне после моего позора .
я вам завидую .
я занималась тем , что делает ева .
скажите , капитан .
отчет тюремного психолога и состояние его банковских счетов .
возможно , вам следует жить в южной африке , где нет присяжных .
сначала это был твой торт , но затем им стал вот этот .
это была маленькая уловка .
мы не можем постоянно забирать тебя из камеры , будто это номер в гостинице .
да .
я не верю тебе
я устроила пожар .
ты очень храбрая !
частично .
тогда активируй свой источник в фбр .
о , боже !
мы нашли пушки , надо их использовать .
но вы же с арасту этого не делаете .
какое ?
- маме насрать , гадж .
а может , какой - то ребенок его стащил , а мать ответила .
это другое .
бонусы неплохие .
мы не отсиживаемся .
глянь , как эта брюнетка изворачивается .
я люблю тебя .
я пришла , чтобы убить тебя , сейчас ты поджаришься .
можешь сказать сейчас .
некоторые присоединятся к нашей революции , другие , как вы , нет .
знаешь , потом поговорим , это было глупо .
правильно .
никого не впускать , никого не выпускать .
обычные жидкости проводят тепло и имеют вязкость .
это круто !
патрисия левин .
♪ жирной и тупой , недалекой , ненавидящей себя ♪
что смешного в пожизненном сроке , сеньор пацифист ?
что ?
имена , даты , их любимые titty - бары ...
это ж типа самое твердое вещество на земле .
мы прошли их , когда шли сюда .
и эта власть могла стоить ему жизни .
можешь и дальше нападать на нас , дэниель , но конец всегда будет один .
насколько мягким и милым я буду с тобой , зависит от мишель .
только если отключим щиток .
целая куча .
вы собираетесь поставить войска нато на границе с латвией , всего в 150 км. от москвы .
6 июля ...
стоит ли нам подождать возвращения мистера петтифера ?
она рассказала .
хорошо , посчитаем , эд , посчитаем .
что с тобой случилось , арри ?
даже представить не могу .
я не могу закрыть на это глаза .
так что сначала дело , а потом , синтия , я в вашем распоряжении .
вы знаете об эффекте скотта ?
ты должен уехать .
у нас беглец !
как это выглядит ?
я сказал ему начать с прихода сюда .
прости .
ты можешь найти короля акул ?
ты найдешь ее
- окей .
простите .
неплохо для 200 долларов , да ?
он суше , чем я думал .
что это ?
деньги мне не к спеху .
папа поступил так же со мной и филиппом .
ты вчера утром разговаривал с эриком вудоллом в супермаркете ?
не дергайся .
♪ я злодейка в своей собственной истории ♪
моя мама держала меня подальше от моего отца .
почему нам не звать киоск в честь эммы голдман ?
я искал , куда ушел дядя .
идите , я их задержу .
это какой - то консультант из особого отдела .
я не хочу машину .
- нет , мы пойдем вместе .
возможно , он даже не знает , какой сегодня день .
уверена , что скоро ты к нам присоединишься , а пока ... ты сильно занят ?
хорошо ?
может , да , я сломала пару стен , но я всех вытащила в безопасности , и это победа .
- а должно волновать .
- очень по - джеферсонски .
если они не позволяют сбежать мужчине представь , что значит позволить сбежать женщине
что мы можем поехать к морин салливан и рассказать ей , что он признался .
первый из которых был целью для колониального саботажа в 1773 году .
думаете , он мог сделать приде тоже предложение ?
что случилось , циско ?
может , бог не захочет забирать его .
мы не обсуждаем деньги , расу , ориентацию или религию .
увидимся .
какого черта ?
нет , но должна быть .
ты хочешь , чтобы мы тебя отпустили , чтобы ты сожрал огги ?
ваше обвинение имело бы больший вес , если б вы не дружили так с алкоголем , уилсон .
идите за мной и ведите себя естественно .
так мы дикари , или мы храбрецы ?
свечная влоггерша .
если что - нибудь случится со мной ...
ты действительно думаешь , что все закончилось ?
серийный номер пистолета .
у него проблемы .
у нас 500 килограмм взрывчатки в реке миссисипи , заместитель министра .
я не знаю .
- я знаю .
в " уэлби " ?
эд говорил , что любовь это жертва .
говорил же , что он постарается удрать из города .
обязательно .
он выглядит , каким он должен был быть , когда велел петру .
хорошо , ладно .
ты должен найти нас !
держись от нее подальше , сукин сын !
делает все , что захочет .
не ешь канталупу
камеры безопасности будут установлены завтра утром а сегодня я буду патрулировать по периметру .
значит , экпо и тюрей были в контейнере ,
кто звонил ?
крадешь драйвера титана ?
нет , того кто сказал , что они плоские !
мы нашли в доме подходящие патроны и пустую коробку из - под снэйк слэйер .
нам обязательно знать все друг о друге ?
на первый взгляд , по меньшей мере , пара десятков человек из полиции коннектикута знали , чем она занимается .
но без имени мы не можем ничего сделать .
20 лет за это получишь .
все в порядке , джанет .
- ты вышел за рамки .
клянусь !
стой !
хотите , чтобы я шпионил ради вас ?
ничего хорошего , чувак .
но забочусь другой мыслью .
что ?
ага , мой день рождения был 7 месяцев назад .
надейся лучше , что мы умрем .
деньгами , которые отмывал через казино " буревестник "
дезодоранты , пледы , подушка .
я сам по себе .
в сан - франциско у нас был один парень .
нет , не думаю , что это оно .
эй , хватит .
вот , что думают мои родители .
а , да .
я по природе любопытен .
я прочешу каждый дюйм города , пока не поймаю его .
и сомнений бы не возникло .
я люблю тебя .
если они смогут войти в внутрь , стреляйте на поражение .
джейн сильная , она никогда не возьмет самоотвод .
как вы узнали о пожаре ?
невиновные нет .
они хотели поступить правильно .
конечно .
я не говорю , что согласна с тем , что делает бейли ...
ты только что испортил мой сюрприз .
недавно с ней разговаривала .
что , навсегда ?
как только избавимся от моих документов , возьмемся за ее .
твоя машина пропала .
нет , все еще в больнице .
гарет , пни евнуха .
мы должны найти его , прежде чем он найдет президент .
- да .
например , сделать парочку инвестиций , купить или продать акции , их стоимость будет прыгать в случае паники .
бросаешь гека , заводишь собаку , а гек что , где - то в тюрьме ?
знаете про убитого футболиста ку ?
звучит прямо как он .
я исполнила приватный танец , и он был повержен .
итак , я снова спрошу вас - кто был вашим сообщником ?
напал на меня , когда я делал то , что мы должны были сделать вместе .
помните , предложение еще в силе , если вдруг все пойдет ко дну .
думаете , в этом все дело ?
их надо прекратить раз и навсегда .
вы были так милы со мной .
мы должны предотвратить это , вместе .
я прошел ирак .
я думал , для тебя это тоже важно .
неважно кто я .
что она сказала ?
я сказал что - то не так ?
это было ... лет 18-19 назад .
машина до сих пор за ними наблюдает .
я никогда не хотела причинить тебе боль .
я могу начать удаление диска , пока будем делать ультразвук ?
мы привели тебя сюда для твоей же безопасности .
только лишь то , что я ненавижу пуэрториканцев и шестерка мой счастливый номер .
любое мое движение было абсолютной случайностью , каждую новую личность выбирала игральная кость !
я приведу полли на танцы в качестве моей пары , и мы выдвигаемся как со - королевы бала выпускников .
я " за " .
- они все еще отписываются .
так вы назвали как - нибудь это место ?
это мой телефон .
он уедет поработать ненадолго .
настоящий отброс общества .
больная женщина убила рэйчел кэррингтон .
вы понимаете , что мы - детективы из скотланд ярда ?
я должен сдерживать силу .
если ты так тяготишься этим , почему не бросишь ?
я не знаю , сэр , они не сказали .
не стоило тебе влюбляться в беркхарда .
когда ты вернешь ее к отцу , ты объяснишь ему чего ты пытаешься здесь добиться .
по правде , мы отлично проводим время !
куда делась энергия ?
♪ ясно , что моя душа выставлена на продажу ♪
я не люблю быть в долгу , как и ты .
он просто находка .
можете оставить нас наедине ?
ну , он поймал джо кэррола , и артура штраусса , и он ближе чем кто - либо к поимке меня .
мы в те времена много по таким домам ходили .
у нас мало времени .
я могла бы найти лазейку .
некоторые копы не понимают зачем мы здесь .
какой сюрприз .
жду , что мы потеряем 200 000 .
почему тебе просто не позвонить маркусу или капитану7
мне этого не остановить .
вы лжете !
а тебе какое дело ?
мыши - мои любимые дневные существа .
я так понимаю он сейчас в розыске , и он соответствует описанию .
нет .
миссис лоусон .
уладите это с начальником полиции .
следы сплава остались на моей руке , когда я ударил по нему .
ну , в одном ты прав .
мы помогли построить замечательный госпиталь .
- я в порядке , мама .
- ты хочешь просить ее помочь ?
что происходит ?
если позволите , возможно , есть другой вариант , послать туда станцию мерфи .
ммм , не особо .
всего лишь еще одна ложь .
да , кто - то говорит мне , что это только начало .
что верно - то верно .
я видел вас за пианино .
только не говори мне , что это ...
если я расскажу эмме о своем поступке , она не захочет выходить за меня .
я искал бакета , и одна телка ...
скоро начнется !
наверное , хреново все время сидеть в конспиративной квартире .
он , как будто , все время был на совещаниях .
я не знаю ...
нина ...
куда ты идешь ?
дай мне знать , как оно пойдет .
несколько недель назад .
они пытаются защитить меня .
никогда ее прежде не видел .
и это отлично , но ...
да !
она сказала , если будет кто - то важный , она даст нам знать .
я думаю , это смелый шаг , и я поддерживаю тебя в твоем стремлении к самосовершенствованию .
иди , пока на автобус не опоздал .
всем во двор !
я пока снимки посмотрю .
$ 4,000 worth of product .
что происходит ?
да .
а мне кажется , довольно поздно .
просто держись рядом .
уведите ее .
дело в зеленой стреле .
знаю , она тебя пугает ...
я ради этого жизнью рисковать не собираюсь .
конечно , не совсем словами , как чудовище чудовищу .
ура , блинчики !
моя золотая жила .
нет , бросишь .
по факту , джульетта должна быть невинной , а наша актриса больше похожа на ариану гранде .
итак , мисс пейдж , вы правда сказали королю саудовской аравии , чтобы он допускал больше женщин на рабочие места ?
ею ты навсегда и останешься .
ищу пациента .
посмеюсь тебе в лицо .
но сша моя территория .
- наверное .
мне не терпится пойти на бокс .
♪
терминалы покупателей не подключены к сети .
ты хотя бы подумала о том как это заденет меня ?
елена мертва , и если эдди выяснил , что она была вашим источником , ваша жизнь тоже в опасности .
- спасибо .
опуститесь до самого низа !
там рыбачило пару мужчин .
кто - то из комиссии по ценным бумагам ?
- и что же это будет ?
я видела выступление зеленой стрелы .
- ну , технически ...
такая же мощь , что и у ружья , но его можно держать одной рукой .
как ребенок , доктор лин ?
мне нужен лучший , и я намерена за это заплатить .
все не так .
знай я , что жертва - твой брат , я бы никогда не согласился .
отдел по борьбе с наркотиками требует очередную проверку .
замок цел , значит либо они украли ключ у охранника , либо - у жертвы .
твои приоритеты неизменны .
это шутка , да ?
зачем я тебя слушаю ?
- перестань .
- все правильно .
пришло время перестать плакать на похоронах .
можете ?
все знают ?
он оплатит другое место , и все это исчезнет отсюда завтра
- а я буду с этим справляться .
- сара прорабатывает все комнаты на схеме .
- все шло в правильном направлении .
что ж , я думаю , она ...
это была бессмысленная война .
общение со мной дает преимущества , зойла .
мы уже видели зал архитектуры и дом братства .
- странный день сегодня , трибун .
когда хочешь отомстить , годы пролетают незаметно .
ваше оружие .
что с тобой случилось ?
у нас проблемы .
тогда настрой свою дурь и ты снова огонь .
счастлив ?
мило .
утром я поговорю с радживом .
я сожалею , если это стало причиной ссоры между вами с джеки .
капитан пайк , надежные источники заявили , что зеленая стрела не в ответе за это .
но я не начал !
♪ i ' m movin ' out ♪
- пока ничего .
ни тогда , ни сейчас .
каждый коп в городе ищет этого урода .
каков наш план , мисс картер ?
извини , я сказал эту жуткую вещь громко
боже мой .
видишь то дерево , у которого отошла кора ?
с ней все будет хорошо ?
ты же знаешь , что он забрал ее наверх .
нам и без всяких зевак тяжело проходить через все это .
то , что он умер в такой аварии .
много охраны , это невозможно ... но не для тебя .
четверо человек мертвы , а пятеро в больнице , а все потому , что вы не смогли договориться с коллегой по переговорам о перуанской плотине .
не надо .
он реально их подставил .
не просто студентку , а вашу жену .
как ты это делаешь ?
но ты хочешь принять окси и сыграть в боулинг со мной ?
к чему ты клонишь , джимми ?
тогда я счастлив .
нам нужно в банк .
ночные стражи не спят .
и сейчас , хромота может стать проблемой .
мне нравятся пауки .
смирение .
ну , это совпадение .
спасибо .
ты хочешь , чтобы я доверил новому парню , подонка , который украл у меня $ 200 000 , так , что ли ?
он свободен .
я заметил это при нашей первой встрече .
по крайней мере , аренда подешевела .
я всегда была с ним , несмотря ни на что .
ну , рыбалкой я был занят частично , а в остальное время сидел с их маленьким ребенком .
я думал , что ты здесь , чтобы убить меня .
ты смеешься над всеми своими учениками ?
- забудь .
- заинтригована ?
куда мы направляемся ?
да .
это тяжело , когда тебе 15 .
что вы из будущего ?
если тедди этого хочет .
- она не победит .
это просто убийства .
алекс , диада гораздо сильнее , чем любая восьмерка .
нам нужны звезды , а не другой копейки - десятка львицей .
спасибо , но я в порядке .
мари лователли .
он здесь .
сантьяго , знаешь , почему ты не попала в программу цу - цу ?
мы генерировали состояние стазиса .
если мы должны зависеть от вас ...
послушай .
двигайтесь .
♪ я хочу предупредить тебя ♪
нет , мам , ты не можешь так поступить .
нет , это хороший план .
ему пора познакомиться с дядей дэйвом .
что я была проституткой в борделе , где я выросла .
габриэль кейн умер еще до пожара .
парень стрелок .
у них радио - глушители .
гил берридж ?
вы все сошли с ума .
камеры слежения почтовых отделений .
похоже , едет по той же ветке .
не думаю , что после этого они хоть раз виделись .
я хочу , чтобы ты расшиблась в лепешку и достала мне протокол со слушания майка , но никому об этом не рассказывай .
но пусть смерть выглядит естественно .
наверное то же чувствовал али , когда анжело данди нашептывал ему на ухо .
я могу найти единорога .
когда это было ?
я стою здесь и краснею , а ты вышел купить водички .
просто юмор мне , скажи ему все равно .
а в конце он немного путался , играя арпеджиато , каждый раз на одном и том же месте .
слушай , кенни . я привел тебя сюда не без причины , и пока ты хорошо справляешься .
я ждала , пока она сама скажет , но она не сказала , и я подумала , что сама должна .
- все ?
наша история начинается 50 ' 000 двухнедель назад в далекой галактике убежище колдуна .
откуда лаури об этом известно ?
все в порядке , пошли .
- хорошо .
давай .
у них корпоративные офисы в анакостии .
ты выглядишь великолепно .
- да , но мы ...
у тебя есть веллер .
это означало , что этот экзамен важнее всего .
мы слышали , что случилось и это ужасно .
а разве бифф и скиппи не типичные имена ?
я , например , не хочу , чтобы джек и шон стали копами .
это было безумно .
элайза , где ты его взяла ?
честно , я просто ...
итак , скажите мне ,
почти всех .
ну , вот .
я созвонюсь с бобби .
я изменилась .
мы закончили ?
это же только по выходным , верно ?
ты одинока ?
почему ничего не изменилось ?
выглядит новой .
так что она ныряет за ними .
" за кого ты меня принимаешь " .
они отобрали мои права !
я не хочу , чтобы его звали " мальчик " , когда он станет взрослым .
он милый ребенок .
но вы верите , что это возможно ?
говори со мной .
- ох .
надо спасать вселенную .
все , чтобы скрыть убийство одного назойливого бумагомараки .
она пошла со мной на выпускной .
- посмотри в его неподвижные глаза .
у меня много зданий .
я бы не хотел , чтобы меня называли билли .
да , пошлите два такси .
может это для вас и очередной день в офисе , юная леди , но для меня это история .
насколько мне известно , единственный человек , способный противоречить этой истории - мертв .
это разбудило в тебе отвратительное чувство авторитетности и вседозволенности , которого я раньше в тебе не замечал .
в последней жизни она сражалась вместе с ним .
- нет .
можно мне журнал ?
странные вещи происходят .
ты думаешь , ты думаешь ...
я покопалась в твоем прошлом , телохранитель .
если я не могу дать ему ничего , что я за мать ?
послушай .
какой у нее никнейм ?
и затем я дал тебе темное проклятье , чтобы ты могла достать их , где только захочешь .
ты готов на это из добрых побуждений ?
я не собираюсь осуждать .
этот бордель - это независимость .
поговори с ней .
дакс эдвардс - жалкий дилер .
а уж если 23 .
" вот отсюда начинается тайна . "
мисс скерретт еще никогда не делала вам прическу .
это ты засранка или та штука в твоем лице ?
я смогу предоставить доказательства , если еще раз изучу останки .
ты не думаешь , что пусть лучше это будет энджела , чем какая - то фифа ?
как и мальчишка .
а я и не прошу .
а именно , подтекает фреоном .
его сестра , софия .
не так уж и сложно .
никаких сделок .
полагаю , мы сыграем еще не одну партию .
конечно , нет .
я хочу , чтобы у тебя все было хорошо .
думаю , пора вызвать моего адвоката .
помогать другим людям , это действительно ...
и однажды , скоро , мы будем стоять здесь и наступит наш ход ...
я не спал с ребеккой петерсон .
она сказала , что встретит меня в слепом тигре , но сама не пришла .
но у нас такой посредник есть .
ну , это его право .
пап , ты спас тину !
почему ты была не в восторге от всей этой затеи с браком .
уже еду .
ничто другое не имело значения .
я подожду там .
ты так не считаешь ?
зачем тогда ты дал мне снова ее рассказывать ?
- будет мертв до того , как рухнет на землю .
последний раз когда я и воудиан говорили , он был озабочен чем - то .
расслабься .
она никого не провоцировала .
- как ее ограничение в реабилитации собираюсь , кстати ?
вы спросите , для чего мне это ?
но ... один монстр .
я постучал в твою дверь и кто - то ее открыл .
я запомнил его слова .
есть минутка заглянуть ко мне ?
я не стучу на моих информаторов .
это бюджет или по - другому следующая неделя моей жизни .
что с ним такое ?
и тогда и сейчас .
а потом что ?
и сексуальная .
мы не стали делать ультразвук .
ну , я подумал , лайтхевен голд более уместно при таких обстоятельствах .
за марту и диего !
наоборот .
и это все происходит из - за деймона .
но это мой выбор .
пришла поговорить с ним сегодня утром , вот только говорить он не может .
джей , можно тебя на минутку ?
значит вечером , да ?
♪ sink back into the ocean ♪
классическое " добро против зла "
how about some lunch ?
присяжные отвечают : да .
я его не заслуживаю .
так где он ?
где вы были этим утром , мистер тиг ?
этот парень означает для нас кучу денег .
так она работала там ?
почему , что со мной не так ?
maybe this has something to do with what happened yesterday at lunch .
это трагедия .
потом мы должны ввести данные в четырехмерной матрице , которую потом можно проанализировать , использую алгоритм реального времени .
кейт , не делай этого .
- я к тому , что он должен ...
и даже ты не сможешь это исправить
вы не найдете его зарегистрированным .
он поймет .
нас разделили .
я прям в ужасе от ваших возможностей .
хант сказал , что этот парень встречается с его матерью , да ?
- вы сделали это со мной !
мне нужно было вернуть блокнот клиссолда .
точно ?
она хочет что бы я вернулся на работу немедленно , верно мам ?
нет !
о , пожалуйста !
- кого это волнует ?
он хороший шаман .
похоже , светило в своей области .
подожди меня , чтобы мы смогли его окружить .
алекс наняла меня в качестве адвоката .
ты будешь заинтересованной , полезной и приведешь ее в никуда .
да .
я был у друга на свадьбе , и они читали клятвы , и это было невероятно , знаешь ?
у тебя появился шанс начать все с начала .
ну , прежде всего , я думаю , что тебе следует остаться здесь .
" пять легких пьес " , " гарольд и мод " .
вот и все .
я их дворецкий .
первый раз все пошло наперекосяк .
лейла ?
сэр , повышать голос совсем не обязательно .
человек она обещала лачугу с.
он слишком большой для туалета .
а ты этого хочешь ?
- удача - это шанс .
- ах ты !
я на распутье .
достань его и я скажу .
точно .
это ... плохо прозвучало , да ?
да , верно .
вероятно , она рубит концы .
он догнал меня .
и именно поэтому мы не должны этого делать .
я виновата .
he gets mad if i even ask about about - -
лесли уиллис мертва .
джон
- вы же помните джулс , да ?
дарю им счастье .
~ питера .
заткнись !
болван , определись с тем , что говоришь .
вам надо переговорить со своим адвокатом , когда станет лучше .
ну , я не буду жить в мире , в котором нет ее .
-
ты , я и доктор монаган .
мистер бэйквел умер в больнице , в конце концов .
в конце концов , все равно ведь никто из вас не знал миссис гаррити ?
я могу дать тебе лекарство от боли , если хочешь .
эта система слишком изолирована .
и вскоре за этим следует недовольство и неотвратимый ущерб рабочим отношений .
а почему мы не умерли ?
теперь скажи , принимал ли ты в последнее время наркотики ?
но одной землей его не удержишь .
что насчет твоих ошибок из - за которых люди погибли .
да , у меня много армянских собратьев , чтобы устроить войну , но с ними , это политическое .
гарза ?
виктория попросила меня найти его для нее .
у того парня на руке была татуировка дерева , а у веллера такой нет .
вдруг понравится ?
23 года .
настоящую реку .
точно , 16 .
ладно , значит наше убийство на самом деле - происшествие во время охоты .
я что - то должен знать ?
бонапарт мертв , тебя тоже никто не прикроет .
не стоит благодарности .
что вы знаете о траэктории ...
подтекст , приятель .
звучит слишком по - модному для меня .
хорошо , проверьте алиби лео .
значит , у нашего убийцы нет неприязни конкретно к полиции ...
думаешь , я не знаю ?
а в этой трещинке были три волоска .
- для того я и нужен .
парень сидел на полу с секаторами в руках .
тебе не запрещено быть наводчиком ?
тебе больно , потому что жена бросила ?
я обсужу этот вопрос с моим правительством .
все это .
это гражданский арест ! " да ?
у вас есть гэйторейд ?
у тебя будет долгое путешествие завтра .
итого две игры за 15 месяцев .
парень хотел убраться из города через неделю , он или жаждал куда - то попасть ...
его прячут , у него нет лекарств , похитители не получили выкуп ...
это не америка !
когда ты рядом , мама всегда на 30 % меньше раздражена .
я думал , мы обещали друг другу , что не позволим всякой фигне вставать на нашем пути , да ?
думаю совсем наоборот .
робби озгуд .
я с ним справлюсь , не волнуйся уж .
значит , дин купер пытался шантажировать кристи поддельными снимками , чтобы она разорвала помолвку ?
- где они дислоцировались ?
вооруженных .
я не учитель .
из - за этого .
за это в ответе харви , а не я .
я контролирую ситуацию .
просто ...
а если твои помощники , будут следовать моим указаниям , то и ты вернешься к ним .
ты такая молодец .
это неправда .
мы испытываем оружие , а не строим летний домик .
нет , ты не банальна .
он основал свой выдуманный университет мискатоник на основе векслера .
нет , а почему вы спрашиваете ?
то есть чувствовала , в поэтическом , переносном смысле ?
она может справиться с этим сама .
ты просто сказала , что мы были минуту назад .
полиция чикаго отдел расследований , можете повисеть ?
тебе принести что - нибудь ?
хочешь доказать маме , что ты уже не ребенок - уступи ей , дэвид .
я читал отчет охраны студгородка - нуль .
лови момент , ты может быть следующим ... кем - то клевым .
простите , тут звонок ... на который я должен ответить .
мне только морковку .
дайте вылезти из этого тупого костюма робота .
он с кем - то встречался ?
нам нужен список .
она порвала со мной вчера вечером .
брат меня не простит .
я принял это .
протсто гуляли в школьном дворе с девченками .
попробуй меня остановить .
ее имя делия гаретт из миннеаполиса .
мы готовим неприятности .
стоять !
не придуривайся .
даже задолго до тебя .
нет , но там их десятки и все полные , так что мы считаем , что лаури готовится к очередной партии .
некоторые я прожарил до корочки , как ты любишь .
если бы я смогла рассказать им всю историю ...
- да , а ты нет ?
если его наваждения станут реальностью ...
да , но они - то об этом не знают .
если позволите , принцесса подписала кое - какие юридические документы , по созданию фонда .
эмили , остановись .
абсолютное большинство всех жалоб являются домыслами и касаются незначительных проблем .
что такое , лесси ?
ты мог съесть одного из таких и даже не заметить .
нет , мы ... мы не будем выкупать ее .
давайте выйдем отсюда .
роджера и брайана обвинили в убийстве по неосторожности .
когда я впервые получил задание от deo , то увидел доклад о метеорите , падающем на пустыню .
тебе нужно переговорить с ником .
- картер , я сказала уходи .
тошу так и не сказала .
лучше бы прислушались к своему маленькому другу , пока еще живы .
у меня есть идея получше .
я бы сказал , в данный момент для нас приоритетны присяжные .
то того , как мы прибудем , вы должны доказать мне истинность своей истории .
на пару месяцев .
присядьте .
да .
чтобы почувствовал боль , узнав , каково это - потерять сына .
это я .
если они сделают это для нас , им придется делать это для каждого .
замок не защищен с южной стороны .
я могу освободить вам раписание , но на ужин " гридайрон " придется пойти .
материалы по токсинам .
вейс заметил , а когда крис не вернул их ,
куча народу ненавидит ее просто из - за связи с ним .
я думала , что могу потерять все
мы высоко ценим это .
джокси !
он нанял меня , чтобы полиция перестала преследовать его , а сам исчезает в сирии ?
это мертвый флотский водолаз .
в смысле - не надо ?
ну ... чтобы убедиться , что вы нормальный .
реджи клифтон больше никого не побеспокоит .
есть много древних легенд .
- а я получаю бруссара .
проблема в том , что ты подкаблучник .
мне жаль , я продолжаю скучать по тебе .
если мы не начнем работать вместе ...
я не думаю , что он в настроении для болтовни .
так и есть .
- я привела друзей .
от брильянтовой головы к кеалалу .
вы можете избежать осложнений , если скажете мне , кто вас на это надоумил .
что я не могла понять сама .
я знал это .
но я не могу , потому что ... это мечта кросби .
я поняла твою теорию .
- блеск - моя идея .
это круто .
что ж , если вы не собираетесь мне еще что - то сообщить , то прошу извинить .
она нарисовала тебе вот это .
бог знает , и я знаю , жизнь приносит нам достаточно моментов о которых стоит сожалеть .
они выкинут нас с канала и продадут на какую - нибудь кабельную помойку , которую спонсирует снотворное .
- он должен умереть .
но я не думаю , что должна с вами разговаривать .
расположение волокон и их количество подсказало мне , что эти волокна из чего - то что он нес перед тем как умер .
оставайся здесь .
и что это значит ?
кражу золотых монет белая акула организовал как работу для двоих , но я не знаю имени напарника .
это потому , что ты не жила семь жизней , помимо своей собственной .
- эй !
это ... дело в ходжинсе или , возможно , в кэм ?
хочу признать , похоже на правду .
задобрить богачей , которые могут себе позволить раскошелиться на причуды лоббистов .
я должен войти .
почему они здесь ?
я знаю , зачем ты это сделал .
разослал прорву сообщений , что у него микропенис .
уговор дороже денег .
а так как нам нет 18 - и , придется просить об этом мам .
вообще - то приятно вспоминать о том , что его радовало .
осмотри место преступления .
кто он , чтобы судить тебя ?
вы богиня .
- вместе с вами ?
ты помнишь , как я была напугана в начале ?
автокатастрофа ?
поднимите все звонки по skype , все из алжира .
ты почему телефон отключил ?
просто возьмите снимок , прогоните по базе и получите визуальное совпадение .
потому , что ты придурок .
подожди секунду , ты знала , что я приду ?
могу я чем - то помочь ?
для меня - бессмыслица со всеми остальными там сидеть .
он же старый .
возможно , жертвы не хотели ждать своих попутчиков и вместо этого взяли такси .
поэтичным .
пришло время для четырех землям получить женщину - избранную .
не на что тратить время .
она возродилась из огня , чтобы преобразить мир .
со своим народом .
теперь вдохни и выдохни .
прослушивание в " хайвэй 65 " .
" поспешно " значит " быстро " , потому что мне скоро в банк .
5 лет назад .
кое о чем странном , что пернелл сказал .
его это не касается .
уилсон ?
давай , бабушка роза , отведем тебя к еде .
у вас осталось меньше часа .
ты устаешь опускаешь плечо и открываешься .
меня удручает то , что мы не можем помочь этому парню !
я знаю , как рада кристен , и мне кажется , что нам всем пора в итоге повзрослеть , да ?
- скажи , что есть зацепка .
у вас быстро расширяющаяся острая субдуральная гематома .
ладно , я слушаю .
вы навлечете на всех нас беду .
мне больше не нужна помощь , флэш .
озьми адрес ... и езжай ћонтеказино .
так значит , тебя устраивает то , что ниже пояса ты парализован , когда он занял весь наркорынок в биттер энде ?
если есть еще вопросы , обращайтесь к сету .
теперь , для того чтобы это случилось , ты должна отойти с дороги .
и сравнение днк говорит нам , какой именно .
заклинание погрузит тебя в быстрый сон .
падре всегда оказывается на каждом месте преступления .
ты должен взять себя в руки , сержант .
хочешь узнать кто на самом деле поместил жучок ?
я дам вам отдохнуть , сэр .
было приятно познакомиться с тобой , крис .
это не подходящее место для обсуждения .
кое - кто сказал бы , что это наш единственный шанс .
не заглянешь в тайничок с бухлом в подвале ратуши ?
понятия не имею .
она сотрудничала с детективами убойного и отдела расследований .
куча казино в монако ?
ей нужен постоянный уход .
поразительно .
как ты узнал , где ее искать ?
ну и еще те парни .
тебе некому помочь .
я восхищался этим .
64 - й век .
вы двое так мило смотрелись вместе , поедая те черничные блинчики .
тема ... нам нужна тема !
зачем бедным нужны химикаты ?
м ?
марго .
проверь папку под названием семья фотки .
можете идти .
но ... на самом деле , вы сейчас просто политик , верно ?
что за тайный почитатель ?
и его поведение .
на самом деле , они , эм ... они попросили меня остаться на чуть дольше .
я видел его в 8 : 20 .
я был дома у друга .
потому что ты знаешь , как я к этому отношусь , верно ?
- мы не уверены .
это бесполезная реликвия , гидеон .
семейному бизнесу , сшиванию .
она не заслуживала смерти .
а не получил право говорить вообще - то .
когда ты вернешься , ты станешь сильнее .
возможно , гудвин убили , потому что она могла опознать террориста .
дункан заслуживает надлежащей правовой процедуры , а не этого .
ты был в парке .
проще было меня убить .
ты измучен всеми своими правилами .
там дырка в заборе .
ну же !
да , сэр .
спасибо , чарли .
можешь взять ее кошек и ее кресло и отправить с ней в дом престарелых .
всего лишь самодельный скрапбукинг каждой записки и рисунка , что ты когда - либо делала .
бизнесмен не инвестировал бы в трупы .
разве не об этом говорят твои книги ?
у жертвы на борту был один приглашенный .
сначала я отказался .
страх .
через пару часов она случайно задохнулась у меня в пенале .
потеря чувствительности .
я выполнил твой приказ , отец , и у меня есть маленькая просьба .
- это не мило !
мамина сестра проверяла , как у меня дела , а он собирался приехать ко мне , как только сможет .
мы листаем хаффингтон - пост .
знаю , ты переживаешь , но я жду так же , как и ты .
я бы лучше присел на вашем месте .
* мне нужно думать о настоящем .
как скажет моя девочка .
я сделала , что должна была , для моих людей .
ты великолепен .
он был совершенной занозой в заднице , в этом смысле .
джинни умерла .
мы можем перейти к той части , где я на самом деле научусь , как себя защитить ?
наши клиенты редко уходят сразу , как пришли .
комиссия поймет , учитывая обстоятельства .
сейчас я уважаемый сельский сквайр .
другие матери приняли это за чудо .
о , это он , это он , так лучше , это он .
алек морос - это парень , с которым мег трахалась , пока мы были вместе .
я не слежу за этим .
он не француз .
я сейчас кончу .
он стал хорошим другом и на этом все .
у тебя и прав - то нет .
он сможет там жить десятилетиями , хелен .
когда вы об этом спросили , у меня прорезался аппетит !
у тебя есть теория , аркадий ?
слушай , спасибо , но я бы не взял деньги твоих родителей , даже если бы это было не против правил здесь .
он наверняка еще горюет , от того , что не удалось удержаться на этой должности .
нет , вик , я не могу .
у вас с мэнди была мама .
это их следующая цель .
это правда
без проблем , дорогуша .
ну , ты не лу госсетт .
да , покрепче .
идя прямо из ее офиса , она должна была еще ждать , чтобы быть на этом месте в 21 : 22 .
я очень тебя люблю .
прошлой ночью я сочинил стихотворение .
магия прежней страны .
увлекается непристойным обнажением и домогательством студенток .
нажать на курок легко .
тебе не кажется , что ты уже достаточно помог ?
многие люди не понимают , почему это место так важно .
кейтлин , циско ,
не хочешь по - быстрому окунуться ?
потому что нам не суждено существовать .
засекли не ее .
ты должен .
если бы вы знали то , что знаю я , вы бы мной гордились .
и держит -
сегодня он ни с кем не разговаривает .
он на законных основаниях хочет , чтобы мы там поженились .
пенн был суперзвездой .
кому - то стоит начать доверять другим .
ты попробуешь мои вареники и не захочешь других ( польск . ) .
это и вправду то , чего вы хотите ?
- ты был с супергерл прошлой ночью ?
я не хочу учреждать свою церковь .
но через пару лет она испарилась , так ?
так дела не делаются .
* ты же бренин .
что он пьет ?
сейчас мы используем их , чтобы бороться с раком .
на самом деле , именно я прекратил работу в казино , как мы и договорились .
нам не нравится то , что ты делаешь .
сколько морфина вы ему дали ?
жаль только , что не этой ночью .
но я не знакома с сэром робертом , а вами я восхищаюсь всю свою жизнь .
я отошлю видео в газеты .
ну , послушай , ник , мы разные , и то , что с райаном сложно , не означает , что мы обречены .
ладно , я притворюсь , что грущу .
я ?
да , но твое мнение - предвзято .
вот оно .
вы знали , что там жила 14 - летняя девочка ?
у него современная модель .
легче .
было глупо с моей стороны принимать приглашение мадам чании .
они бы подошли парню поменьше .
на что охотитесь ?
не справился вчера со ступеньками ?
он единственный , кому я доверяю .
я никогда тебя ни к чему не принуждала .
проверьте виртуальный след .
думаю , правда .
а это что ?
не мне вам говорить , что в этом мире стоит бояться многих вещей .
твоя мать хотела , чтобы ты осталась жива .
не забывай , с кем ты разговариваешь .
при всем уважении , сэр , я служу в полиции , а не в вывозе мусора .
один размер на всех .
это просто очередная ваша теория заговора !
вы расстроились , разрисовали его машину , а потом убили его .
что - то с финчем , посмотри на него .
я помогаю тиму в поиске жилья .
он может сменить имя .
им не терпится увидеть отца .
господи я такая идиотка .
или " улица " .
вы же не обвиняете меня в убийстве зои ?
хэйл мертв .
затем мы согреем его и запустим его сердце .
мне были представлены новые доказательства .
он активен только с марта по сентябрь , а значит , у него есть занятие с октября по февраль , чтобы спонсировать это .
уж лучше бы .
мы столкнули его в пропасть , разрушили его жизнь .
а чего ты ожидал ?
это , вроде , связано с моим мозгом .
вы читали мое старое дело .
меня уже бросали раньше , и я не хочу , чтобы это случилось снова .
отдай мне пистолет .
но почему я ?
чуть - чуть русалочьей магии .
ваша жена здесь ?
марк , это шериф уолт лонгмайр , о котором я тебе говорил .
подумай об этом .
а что еще ты принял ?
кого мы ищем ?
отправимся туда .
джоунс сможет нас отыскать .
но - какая теперь разница ?
чур , моя койка снизу .
почему ?
как ты попал в газу ?
подумай , джейн .
вы не так сильны , как считаете .
she ' s 23 years old .
к сожалению , время имеет значение , ваша честь .
итак , крупные акционеры cross - co .
да , мы знаем , что ваш брат был снайпером .
вы же понимаете , что грант - торговец шкурами , мехами ?
скажи , что мы договорились .
и третье , это заповедник рочес ран уотерфоул .
я вас не виню , друг .
и он сказал :
- с кем ?
эти записи есть сегодня .
служили в двух поездках вместе , в афганистане .
можете ли вы представить , как это слово звучит для тех , кто не детектив ?
нам нужен боб , чтобы вернуться домой .
не без моих ебаных денег .
и я сделал все , о чем вы с шепард меня просили .
потому что я " просто политик " ?
я уже привыкаю к таким вещам .
очень много работы , но я хочу ей заниматься .
все говорят , что вы - яркий пример добродетели .
какого черта там происходит ?
она поехала проверить бордена .
ломис ограбил хеджевый фонд нью - йорка , фонд заработной платы полиции сан - франциско , даже преследовал команду нхл .
тем временем , жестокая правда в том , что мы потеряли нашего прыткого подающего .
что мне сделать ?
обдумайте обращение к жене жертвы , джейн бруно .
это сложно , но я мог бы попробовать получить ордер .
гвен эрикссон должна будет вернуться из мертвых , мы специализируемся и на этом тоже .
хоть сейчас в музей .
♪ мне следовало ожидать такого конца ♪
но не так быстро ?
это значит , что все подтверждено .
кажется , он говорит дело .
- привет .
поверь мне , с ней все нормально .
голос народа .
а она мне нравится .
пусть дайверы подтвердят , что затонувший корабль это нейтан джеймс .
о спаниеле вашей тетушки ?
ты этого хочешь ?
давай тогда сосредоточимся на радостных мыслях .
они нужны мне , чтобы снова вернуться домой
потому что я немного умею шпаклевать .
- это делает его лучше .
поверь мне , я бы это испортила .
что я признаю себя виновным или типа того .
что ты имеешь в виду ?
the man kills anyone who crosses him ...
не отсылай меня .
что за вопросы ?
они убили томми кроуфорда в 1944 .
может , это просто сотрясение мозга ?
с тобой хорошо уладил , верно ?
родственник ?
потому как я уверен , что он иначе смотрит на всю ситуацию .
я открыла небольшой секрет .
я даже не помню , что собиралась сказать .
я делаю то , что и собирался сделать .
да , не дают расслабиться .
вероятно , она так и не узнала .
и в этом мире мы живем ?
- это нечестно !
моя бабушка бегает быстрее вас , а она уже умерла 20 лет назад !
да , он стреляет хорошо
напомни , какого черта .
оставшихся двоих я не узнаю .
мама , мне пора .
он будет хорошо охраняться .
спенс может остаться там навсегда .
это не то , что ты думаешь .
да нет .
да , с радостью обсужу кандидатов на пост директора анб .
как дети они беспомощны , но как куклы ...
я понимаю .
передайте привет мистеру стэнтону .
или брэндон очень пунктуален , или происходит что - то очень странное .
умеешь ездить ?
это выпускной альбом доктора уорда из манхеттенского университета .
у меня был папа .
иначе не унаследует ни пенни .
нельзя вот так сразу с места в карьер .
продажа билетов резко возросла , и это до сегодняшнего заявления .
ты хочешь все рушить , и чтоб тебя за это хвалили .
в тот день были только одни похороны .
возможно , не такая уж мудрая .
придурки злые .
я пытаюсь измениться , лив .
хочешь сделать мне завивку ?
я разрешил девочке поездить на пробу .
ваш муж дома ?
но боже , эта идея была такой же сумасшедшей как купидон .
я собираюсь посчитать от одного до пяти и потом ...
нет , стэйси сказала , что она была в депрессии , но что если стэйси тоже заражена ?
о , не беспокойтесь .
но , люцифер , ты должен мне помочь .
нам надо снова начать говорить друг с другом .
это на бейсбольном стадионе .
твоя дочь .
так , ладно , наша проблема в том , что у калькулятора теперь имеется все необходимое , чтобы расплавить интернет .
с такою речью отпустил меня :
знаешь , когда у тебя есть навыки , ты должен знать , где их использовать .
в моей стране люди тоже тонут .
да , мы ... мы салфетками запастись не можем , так что я пытаюсь помочь ей сосредоточиться на дебатах .
упустили ?
вы должны не допустить этого .
как ты попал на вечеринку сатурна ?
я знаю алекс !
ланкастер , мэм .
я засужу вас с потрохами , ясно ?
поэтому ты спланировал свой эндшпиль .
не жди .
непременно проверюсь .
ты должен поговорить с ним , том .
скажи , что они сделали с тобой .
так , как надо , не то что в отделе расследований .
молодой человек , ваш брат - герой .
они могли оказаться у вас лишь единственным путем - если вы видели александра после похорон .
и это будет указано в моем отчете .
серьезно ... вы целовались ?
ноутбук появился в сети час назад .
я не знаю почему , но сейчас я не колеблюсь .
и ваше имя будет связано с этим до конца времен .
господь , прости мне прегрешения .
и теперь мне придется с ним жить .
он был нужен мне .
дай знать , что ты в порядке .
классическая головоломка с акцентом на неверном для отвлечения внимания .
ваши более молодые версии в целости и сохранности .
ладно , так порази меня .
обручальное кольцо , спрятанное в кармане .
часть нашего соглашения .
что ?
трот нашел уилла прямо здесь , с девятиметровой штангой позади него .
ну вот и все .
добро пожаловать в топ гир .
и внезапно , ни с того ни с сего , вы вспомнили , что я у вас учился .
агнес ...
многие обвиняют республиканскую партию в увольнении 100 тысяч сотрудников в правительстве .
они ведь дети .
ты думаешь , я совсем спятил ?
я не могу .
они знают , что ты болен , знают , сколько тебе осталось , и знают , что под залог тебя не отпустят .
и гаррет , по - моему , тоже .
кто - то , кто знает , как выбраться из страны по - тихому .
объявили его в розыск .
вы все испортили .
на улице
кейт ?
- кара в беде .
мам , я не хочу об этом говорить .
суть в том , что встречаться с парнем нормально для молодой женщины .
вы тоже расследуете утечку .
один выстрел и мы поджаримся .
бут сказал , что он недавно развелся .
вот как я выгнал их из нового орлеана в первый раз
может и так , но прессу хлебом не корми , дай поговорить о сатанистах .
секунду назад мы были слишком дорогими , чтобы жить .
зачем ему убивать маму ?
кто сказал , что джина нельзя обратно затолкать в бутылку ?
это была моя идея !
она символизирует безопасную дорогу .
будущее меняется .
.
я подумал , что лучше будет сказать это после вашего осмотра .
напиться и ждать , пока кто - нибудь не оступится .
ушел из дома в 16 лет , через год бросил колледж , несмотря на блестящие оценки .
нет , я знаю , что он ненавидит мексиканцев , говорит слово на " н " , что он сексистская свинья .
мы должны обнародовать профиль .
он говорит , что его наверное замочил какой - то старый педик .
мы вместе одолеем его .
нельзя винить меня в том , что я хотел его смерти .
да , все мы пытались , но у нас не вышло .
он другой покупатель ?
погодите , как я здесь оказался ?
у наших северных границ были стычки с ограми .
ты поешь .
тогда почему ты здесь ?
сколько ж кровищи .
он не говорил , куда собирается пойти ?
я уже такое видел .
в клинике бэннинга , неподалеку от стрэнда .
ну , мы согласились на 50 / 50 , а чаще всего в последнее время это 80 / 20 .
успокойся ... успокойся ...
ну , он может отвести туда кого пожелает .
до или после того как я тебя отшила ?
а потом ?
можно ?
это все равно что звание - королева .
я думаю , что не многие из них читали версальский мирный договор .
ти , что ты ..
- тогда он занял 83 и 95 места .
да , может .
потому что если бы его сюда заманили , то может жнец ему звонил .
несмотря ни на что , я прекрасно провел время .
я тебе все объясню .
я всего лишь опрашивал свидетелей .
я просто шучу .
- у тебя рак ?
нет , каждый день - это последнее ура .
я просила , но она не помогла .
майор ...
сенатором ?
пожалуйста , возьми их .
где , говоришь , она работает ?
чтож , если он не угрожает твоей жизни , он , определенно , угрожает доверию к тебе .
свидание с тобой , тормоз .
я сделаю все что угодно для тебя .
убирайся .
он типа продавца машин , но только продает больницам лекарства .
может , мы и сможем .
не могу поверить , что тейт мертв .
и я не хочу , чтобы правда вышла наружу .
- один из вас умирает ?
в этом случае , два убийства .
ни за что .
работа , работа , работа .
сомневаюсь , что она что - то знает о программе сшивателей .
куинн дал нам номер телефона , это одноразовый мобильник .
мы ходили на встречу с адвокатом барри , данбаром , год назад и ...
бомбы .
ох .
ладно , кэрол !
я работала с ним раньше .
оказывается , тот всегда допоздна работает в офисе , но дома была миссис джеймс .
пока что .
просто выбери направление , начни идти .
ладно .
кажется , в велде собралось все аббатство даунтон .
что вы хотите от меня услышать ?
что ?
что значит какой еще френ ?
но это было невозможно .
завтра мир будет уже другим .
похоже на то , что происходит сейчас .
но им придется потесниться для меня .
он тебя завербовал ?
ясно .
но я смогла .
наверняка , все из - за стресса .
видите ли , в страстную пятницу у нас лучшие барыши .
вам просто лучше уйти .
- твое сердце .
не заставляй меня об этом пожалеть , мария
мистер диноззо , вы в курсе , что ...
он прислал еще одно .
эй , комп .
я думаю , что я видел этого парня на территории университета
беглецам выбирать не приходится .
ты всегда так близко к разгадке .
мы можем немного ... расслабиться .
ну может тебе сказали .
я говорила тебе не брать пончики в китайском местечке .
я говорю как ненормальная .
я верю в тебя , телониус .
все это мило , но вам не приходится отвечать родителям .
говорит , у них есть материалы .
я просмотрел телефонные звонки , е - мэйлы , текстовые сообщения .
если заденете кого - то или просто не впечатлите , останетесь прикованными к своему стулу до конца своей карьеры .
скоро начну есть чимичангу и говорить с раскатистой " р " .
я это я .
я знаю это , но нет доказательств .
она была здесь с ним .
я жила там , под землей , почти год .
огромное спасибо .
ты работаешь по четыре часа в неделю , заставляя людей танцевать на вечеринках .
ну , должно быть кто - то из слуг положил его туда .
проверю его , посмотрим , что я смогу найти .
- пока это возможно .
это сынуля , да .
и я не умру жалким старикашкой .
но я согласилась .
но я могу сказать , что не могу пойти .
и ты прости .
пока не ясно .
длинные языки и все такое .
когда вы не сказали мне , на каком нефтезаводе действует профессор войт , я отследил информацию сам .
так ты его знаешь ?
ты знаешь , учитывая все обстоятельства , это действительно был хороший день рождения .
это видео из бортовой камеры патрульной машины , сбившей луану .
вы убьете ребенка ?
кертис , иди сюда .
да , оливия , это мозги санты клауса .
повела себя как сволочь .
я ничего не знаю .
они ставят свое ложное чувство справедливости превыше благополучия всего человечества .
том , ты бы хотел что - нибудь добавить ?
но я понимаю , почему ты не смогла .
это был замечательный совет , шеф суза , и , я надеюсь , вы сами соблюдаете его .
ты не представляешь , как хорошо .
мог ли монтоло узнать об этих домах ?
я всего лишь думала о своем .
грей меня игнорирует .
количество - вот в чем вопрос .
" прости меня " .
о , я даже не уверен , что твоему отцу понравится мое присутствие .
мама сказала , что мир покоится на спине огромной черепахи . "
о , он думает , что сможет настроить нас друг против друга .
ты хороший человек , дэниел .
дэвид , это смешно .
уинн не виноват .
я оказал вам профессиональное уважение , притащившись сюда среди ночи , а меня - в комнату для допросов ?
а насчет денег ... .
я нетфликсила , хулудила и амазонила .
прости , просто мой отец приезжает , и он слегка придирчивый .
ваши любимые белые медведи убьют вас за арахис .
они явно не слишком разборчивы в том , кого сюда нанимают .
ты упустил .
и мы просто подождем и увидим , кто объявится .
похитить мэра джеймса .
этот день выберешь ты ?
ты помнишь нападение на тренера эванса ?
я жду друга .
-
мы не отпускаем солдат такого уровня угрозы .
принудительные работы за то что снова изображал спасателя .
можно здорово прославиться , подставляя человека , создавшего идеальный файер - волл .
без понятия .
что ж , мне кажется я окончательно напугана .
спасибо , я фанатик флоррика .
есть , сэр .
а если не скажу , он пробудет там еще два года .
ты шутишь ?
кто в наше время устраивает свадебный завтрак за столом ?
♪ закончится на битве ♪
известно , чья она ?
люди не всегда те , кем кажутся .
нет , мы их упустили .
мне дядя джордж подарил .
- значит , королева появится снова .
я должен ее найти .
думаю , это не так .
я что детектив ?
в круиз по средиземному морю на пароходе " париж " .
я почти закончила .
я отступлю , пока ты не скажешь , что готова .
эрик ... у меня есть план .
однако , обвинения , выдвинутые прокурором , ошибочные .
итак , как я сказал , " явное ...
я могу отложить дело лэндона и взяться за другое .
с тобой все будет хорошо .
фрэнк , райан был с тобой ?
не верится , что ее больше нет .
обещаю .
я не хочу видеть тебя уничтоженным из - за краткого ... приступа безответственности .
♪ а это просто еще одна патриотичная песня ... ♪
зависит от твоего заказа .
хватит изображать " прерванную жизнь " , лады ?
прошлой ночью он даже попросил меня бежать с ним .
это создает дыру в твоем сердце .
он решил скрыть свои грехи и обвинять всех остальных .
благодаря тебе , я чувствовал себя в безопасности .
но теперь больше похоже , что она пропала .
что это ?
у них нет подобного в центре здоровья норс энд .
он хочет тебя .
мама !
ваш муж пропал двумя днями позже ричарда .
документы подготовлены .
доказываешь , что я делал плохие вещи для людей , которых люблю ?
эй , что в тебя вселилось ?
знаешь , я думала , что барри преувеличивал , когда жаловался на совместную работу с тобой в лаборатории .
можешь мне потом рассказать остальное .
я не знаю , что они сделают .
трикси , детка , пошли .
- дай мне закончить .
отлично .
чему обязан этому удовольствию , доктор тафт ?
вы посылаете мечи против пушек .
почему бы тебе не сходить домой ненадолго , детка ?
барнс велел мне оставить галавана .
ты так не думаешь ?
так что , парень , который снимал комнату ...
вы там были .
у вас есть еще 13 минут .
он сейчас ... нездоров .
знаете сколько раз моя " команда "
он , блядь , ебанулся , расстрелял там всех .
возможно , мэм , вам лучше взять мою карету .
зачем ты раздеваешься ?
жертва - миссис зоя грант .
в дешевую блондинку с амбициями .
я не позволю этому ублюдку уничтожить весь нижний мир .
я не смогла спасти остальных .
неразрывная связь из - за нашей прекрасной малышки .
что ж , может ты мне здесь не нужен , мистер неприятный .
ты и не собирался брать в команду дэвида роузена .
- как ?
как они справились ?
- спасибо .
это дало мне идею , как мы можем найти крулла .
так что сказал доктор ?
ты же этого хотел , так ?
вам следовало бы начать .
штайн .
и вашего епископа я тоже вызову .
этот субъект подготовился заранее .
всех преступников , покупающих и продающих оружие и наркотики , теперь можно отследить и опознать .
погоди !
а давай так поиграем .
теперь , если ты закончил , будущий президент сша ждет меня внизу .
я вижу .
а он отсюда .
- хорошо ?
ладно , ладно , ладно .
ты желаешь правосудия для элизабет .
в африканских джунглях , я там увидела ...
не переживай .
я дам тебе три бронзовых монеты .
пошел ты , рэй .
охота ...
и я до сих пор стою здесь с пустыми карманами .
это факт .
но что , если они обнаружат что - то новое в будущем ?
смертельный удар был нанесен жертве в затылок , на голове осталась рана длиной 10 см.
будут к шести .
и хотя мы , по сути , не в том положении , чтобы влиять на решение суда ...
что ж , друзья , я поражена .
это замедлило работу .
вы же понимаете , что он ее кормит ?
наш убийца знал то , что не было известно общественности , но не мог придерживаться способа убийства .
подумай , чего мы бы могли достичь вместе .
здесь никто и слова на него не потратил бы , не говоря уже о пуле .
это значит , что через 3 года мне понадобится коляска .
нет .
попробуй чуть - чуть разрядить обстановку .
" сообщи , когда будет готово . "
я выберу .
просто излучала свет .
это не просто бусинки .
эй , не ругайся .
тебе не следовало видеть меня такой сегодня , в моей спальне .
я хочу вернуться домой , мам .
ему следовало побольше общаться с избирателями .
так что это именно то , что ты получишь .
я просматривала старые дела матайеса и устанавливала контакт с людьми в резервации .
да , клади их сюда .
понятно .
не со мной .
кэлвин , ты не можешь убивать нормальных людей .
да , это еще мягко сказано .
джейн хоть и нравилось наблюдать за сальсой , оказалось , что она ненавидит ее танцевать .
не дэнни .
ты сам сказал , что наблюдал за их работой .
помнишь , как ты впервые пришла повидать меня ?
да , один из этих плохишей может попасть тебе в руки , если только ты украдешь его или купишь на черном рынке .
да .
быть рядом в трудную минуту .
не знаю , что ты ей сказал , но это сработало .
но она еще там .
ладно , ладно , все не так уж сложно .
вы можете его выслушать ?
он пытается прикрыть свою задницу .
выключить все оборудование .
она могла сказать кензи и диксу кого они охраняют .
наверное , хорошо было , когда он находился прямо рядом с вами .
слушай , это не мое дело , правда .
дин , слушай , мы хотим помочь .
тебе звонили из городской проверки , правильно ?
20 pounds of flour for $ 250,000 ?
ага , я не думаю , что она обрадуется твоему присутствию .
" самолет генерального секретаря оон дага хаммаршельда был сбит "
вриони ?
она хотела составить договор о неразглашении .
если аль - тани увидит хоть что - то , кричащее " фбр " ,
проверять на что ?
уже .
я столько лет провела , творя ужасные вещи ...
не стоило так долго тянуть .
так вас зовут ?
хорошо , и куда ты собралась ?
и ты не будешь отстранен .
я знаю , что ваша недавно умерла .
закрой , пожалуйста , дверь .
я , правда , не знаю , как сказать об этом .
иначе я не смогу защитить тебя
я не обязан ничего тебе рассказывать .
вера бесполезна в данном мире .
ты заболела ?
хватит о пророчестве ; это утомительно .
не волнуйся , детка .
запрос ?
какие возможности , касси !
и мы сможем заработать на этом тысячи долларов !
по - твоему , ты этим занимаешься ?
потому что ты не боишься щитомордника , а вот он тебя - да .
но мне нравится , что он его соблюдает .
мир слишком мал для исчезновения кого - то такого , как оливер куин .
( говорят неразборчиво )
один .
мой ... мой муж , дин , мой мальчик , трэвис ...
думаешь , судьба знает ?
париж .
каждый раз делая селфи , они все о себе сообщали , даже не подозревая об этом .
без них я бы не был криштиану роналду .
рассказываешь обзор миссии ?
в том , что я задаю вопрос .
я возьму яблоко .
он вел дело аарона .
из - за тебя кого - нибудь убьют .
я работала медсестрой .
он прятал меня от вас .
ты предлагаешь мне собственное жилье ?
но вчера в общежитие приходил джонни кейн .
она как греческая богиня .
тогда придется силой меня тащить .
я не знаю .
и никто , черт побери , этого даже не замечает .
спасибо , доктор свансон , за все .
уже еду .
некоторые из нас только пешки , жертвы чужих высеров !
да неужели ?
письмо пройдет через нас , естественно .
алотропированый углерод ?
у частных военных подрядчиков есть мотив для разработки подобных препаратов для наемников .
мне нравится .
- скажу , что мой брат служит двум господам .
и когда я им звоню , они со мной вежливы до того , как я представлюсь , затем - короткие гудки
26 лет , работала барменом в йонкерсе .
только если мы не разговорим его так , что он и сам этого не поймет .
она скучный коп.
i think it ' s more she forgot the words .
он очень умный .
можешь помочь нам , хедвиг ?
будем надеяться что паттон достаточно умен .
если ты больна , тебе надо отлежаться дома и поправляться .
если нет , то ухожу
так ли это , баллард ?
если бы я знал , ты думаешь , я находился бы в такой дыре ?
- тебе нужно в больницу .
главная спальня .
она может стать отличной мамой .
он сильный .
которое мы обсждали .
и не надо будет .
о , здорово .
и что это должно значить ?
это не значит , что жизнь кончена .
последние несколько недель были ... очень плохими .
крутое вирусное видео , как это , может дать мне 10 штук .
я хороша в своем деле , они утверждают , что он сыграл на моем одиночестве .
это определенно все .
и это тоже я нашел возле него .
фитцу над наследие защищать .
дана ?
ты защищал этот дом от него .
и ты работала , чтобы получить эти полномочия .
должен быть способ избавиться от этого .
если они вообще существуют , это только в голове коди .
пока .
это свидание .
он должен им денег .
свидетелем был барт чеймберс , живущий на окраине парка пелем - бей .
прекрати ждать , пока ружье выстрелит .
ты дал ей сбежать со стрейнджем в обмен на жизнь буллока .
не могли бы вы уточнить ?
но каким - то образом ты прожила гораздо дольше положенного .
нет , они помнят , сэр .
рабочая версия следующая :
я в порядке .
о чем ты , клаудия ?
мы закончили ?
не разу не сказал , что пора ехать домой
вы должны найти эксперта .
болеем не за ту команду " .
только икинс не был французом .
и все - таки ты не идеал , майк .
мы ищем дэрила лэндри .
вы точно будете в центре внимания .
он умер потому , что ограбление пошло не так .
набрал столько , что вдвоем не съесть .
но ты привыкнешь .
вы абсолютно уверены , мистер росс ?
воплоти свою мечту .
ты утратил это ?
мне нужен мой слоник !
как внутри зеркального дискотечного шара .
а иначе , ты же знаешь , это снова может повториться .
ты скучаешь по нему ?
♪ бейсбольной фанаткой ♪
мы нашли колготки на полу гардероба , те же , что ты надевал на голову во время ограбления .
лаури признается в убийстве ?
пойду возьму что - нибудь из напитков .
боль проходит через твое тело , после того как весь адреналин вышел .
есть только один способ .
я здесь .
во сколько еще прямых кишок ты непредумышленно вторгся ?
лично .
он считал , что это было слишком хорошо , чтобы быть правдой .
неужели так плохо ?
клин клином .
анджело марро .
♪ when you ' re on easy street ♪
есть аттракцион для черни .
он вышел ?
♪ и ладьевидной ♪
ты должен окончить школу , заняться хедж - фондом .
она никогда не верила в параноидальную теорию алекс о том , что элайас действовал не один .
они так хорошо ладят , что хотят разговаривать по телефону .
в завтрашнем дне не спрятаться .
случилась беда и мне приходится продавать .
может и так .
- по наклонной ?
я , наверное , вроде как ... подтолкнула ее к этому .
но генерал - публичный человек , претендующий на высокую должность .
это потому что у вас с джанет что - то было , он узнал и заревновал ?
мужчина может разделить бревно пополам или разделить жизнь с женой .
ну , я подумал , что если это худу отправило меня в мое 14 - летнее тело ..
ты о чем ?
что ты сделала с убитым ?
мы были заняты поисками связи с северной кореей .
у нас есть новое чудесное лекарство ...
или в хэмиша или в куинна ?
интересно .
я все сделаю , артур .
и я бы тоже подумал , что мне обязаны .
две женщины с одинаковыми татуировками пострадали в одну ночь .
если вина не будет , я хочу забрать назад свои деньги .
местом для отдыха и бесед .
послушай , только не паникуй , когда я скажу тебе кое - что , хорошо ?
боже мой , нет .
она ударила меня один раз в баре в омахе .
ждем анализов днк , и патрули обыскивают улицу на случай , если ее сумка выпала из минифургона .
веселитесь в каменном веке , в то время как я вхожу в третье деканомерение .
ничего .
не знаю .
я никогда их раньше не видела .
послушай , как читает твоя тетя .
это еще не конец .
ты всю жизнь ей пользовался .
уже выглядит лучше .
или , по крайне мере , я так думал .
почему она не сказала мне ?
тр - пр - др ?
я должна утопить невинное животное ?
- ты серьезно ?
о , только не это .
вы с ума сошли ?
я разделяю твои чувства .
весь проект секретный .
- конечно .
из тебя получится отличная мать .
похоже , вы скептик .
разве она не там ?
чую , нотаций мне не избежать .
я не хочу ему помогать .
так что случится 14 - го октября , уже через две недели ?
но откровенно говоря , мне они очень нужны , поэтому спасибо .
моя любимая южная красавица .
- ты живешь на земле проктора ?
рад тебя видеть .
он встречается с ровесницами .
темная .
эти парни могут повторить атаку в любой момент , нам надо работать быстро и остановить их , пока они не взорвали еще одну бомбу .
она не принимет мою помощь , по крайней мере , пока я жив .
они в доме , где мы ночевали тайком с моим парнем .
и теперь займу его место .
я пытаюсь тебя спасти .
думаю , нам надо осмотреть его сад .
кладут на глаза умершим .
я буду держать вас в курсе .
больше .
извини .
- постой , что ?
я нашел бы тебя на краю света .
я прошу тебя отпустить меня .
это хорошо .
вы знаете , что такое правонарушение ?
что мне прикажешь делать ?
что ж , тогда увидимся завтра .
я сам вношу встречи в свое расписание , бэйкер ?
хм , может ты поможешь мне в кое чем .
не знаю , она всегда тут лежала .
начнем справа от меня .
невозможно было потратить на школу еще меньше времени .
к сожалению , у нас нет и намека на то , что там было .
вы предлагаете оставить наш арьергард незащищенным ?
пошел !
откуда тебе знать ?
осторожно перемешай и добавь шесть грамм ...
шакир хан .
мы столкнулись с сильными террористами и тиранами .
хочешь их ?
коль не в раю , - в аду вам пировать .
- он скажет .
я должен вернуться и закончить его битву .
вы абсолютно правы .
и я стал лучше играть .
что за черт ?
вряд ли это так .
гриль адамс хаус .
- ну спасибо .
это очевидно .
что , ты меня остановишь ?
а еще узнать , что его род умрет вместе с ним ...
как и ты , дитя .
думаю , ты .
звоните , если вам понадобится подкрепление .
я так страстно желал отттянуться , как все остальные .
я пробую разные вещи .
а фамилия ?
мне нужно поговорить с вашим арендатором , мисс сереной холмс .
о , погодите , вы правы .
- степлер на 55 .
теперь понятно .
может , у нее какое - то заболевание .
у меня есть 50 - дюймовый телек и массажное кресло , на котором есть твое имя .
рози !
- ѕл € ть , может уже перестанешь говорить о морозильной камере ?
несколько ночей леон не ночевал в доме .
меня заставили украсть его , чтобы покрыть мою задолженность , и если я не отдам его ,
хорошо , приступаем к работе .
не беспокойся .
ну , вообще - то это дом бадди .
обнимите от меня вашего племянника .
я уверен , он придет потрясти своей задницей , завтра на вечеринке у джеффа .
единственная причина делать карту в том , чтобы была возможность что - то найти .
и они дали тебе машину ?
список дел рэндолла
это была не турбулентность .
ты расстроена .
я надеюсь , что ты останешься и исцелишься здесь .
мы даже не можем доказать , что он спидстер , не говоря уже о том , что он из другого мира .
возможно , тебе стоит установить более четкие границы .
говорят , что армия гийома перешла рейн .
так это может быть уловка , чтобы йейтс мог отомстить руднику .
это справедливо ?
а мы хотим знать .
так , не психуйте .
но не думаю , что он завершил трансформацию .
не ограничивайтесь столицей .
губернатор готов позволить прошлому остаться в прошлом .
эй вы там .
мне плохо .
это рэйчел .
мне нравится этот .
надо же .
я всегда на вашей стороне ...
иди , давай - давай .
как трус , он удрал , скрылся .
20 лет борьбы с преступниками ничего не значат ?
дайте - ка угадаю .
это моя .
она знала , где мы собирались останавливаться по пути .
да , так и есть , но не вижу причин , почему бы мне и себя не порадовать .
если у тебя коленки дрожат , я возьму вину на себя .
нет , дядя .
этот значок за строительство плотов достался мне не просто так .
пора заканчивать с этим .
но это ведь приятная усталость , верно ?
вы не накажете меня ?
они хотят подбить самолет в небе .
ты - доктор .
мы не можем оставить его просто так .
я всех распугала своей печалью .
был еще один случай спонтанного взрыва , этим утром , на ток - шоу .
чем старше становится , тем больше верит .
свидетель , который видел , как ты всадил три пули в патрульную машину .
он бывший коп , он не станет стрелять в своих .
потому что , если ты не заметил , в команде не было взаимного доверия .
у меня есть обязанность не выбирать фаворитов .
как же все - таки ?
я чувствую статическую помеху , проходящую через мой мозг .
- он был частью кукольного домика .
нет этого кого - то .
- и сейчас ...
что ж , неплохое ты произвел первое впечатление на землян , даксамит .
просто соберись с мыслями , чтобы мне не пришлось за тебя беспокоиться .
не хочешь , э , увидеть американское преступление ?
давай развеем его с остальными .
ќу , технически , может , и нет , но ... она не должна подвергатьс € нападкам из - за своих высказываний .
вы посланник божий .
меньшего от твоего мужа я и не ожидала , мора , но нам нужно больше , чем описание характера .
верно .
я выросла не белой и не гетеросексуальной девушкой в блу спрингс , небраска .
это тут не при ...
даже когда дела шли плохо , я всегда знала , что вместе с джейком мы сможем найти выход из любой ситуации .
я читаю их каждую среду .
там отличная еда .
так что я поискала по окрестностям .
и что я получаю ?
не верю , что это реальное имя
2 мальчика были убиты в монастыре .
простите , но это бред собачий .
если мы все держим курс на полное уничтожение , нам нужно быть готовыми .
уберите !
пожалуйста , не навредите саймону , ладно ?
да , мне тоже .
выдай маргариту замуж , не имеет значения как
и ты на шесть лет старше меня .
пойми , ты загубил две жизни , там , где должна была быть одна .
указывает на недавнюю травму .
с третьим начинаешь понимать что к чему .
нам бы следовало вести разговор о твоей отставке .
ну , все эти стиральные машины застрахованы , верно ?
да , но это не имеет значения .
нелегко найти подобное рвение .
откровенно говоря , ваше предположение , что я была оскорблена , оскорбительно .
я слушаю .
- через час или два после смерти .
я просто ...
нет , ты не должен был открывать небеса .
нет , нет , послушай !
вряд ли можно назвать это " тайком " .
они бессовестно разрушат вашу жизнь .
вы торопитесь ?
я не могу связаться с ними .
алекс работает в этой же сфере .
в нем говорится , что в течение 21 дня он будет расстрелянный в научном и робототехническом центре сиэтла .
но я не погиб .
я говорил с джонни псарем .
нет , конечно .
это мягко сказано .
что - нибудь , что мы должны знать ?
я давно об этом мечтал .
я прошу тебя этим заняться .
я в том смысле , что если этот парень убрал за собой , он , должно быть , весьма хорош в этом .
он ушел ненадолго .
мой отец , должно быть , узнал об этом по своим связям в парламенте и послал стивенсу , чтобы забрать меня домой .
вы встретитесь .
знаю , но мне нужно понять , что мне теперь делать , ясно ?
мы говорим о полностью правомерном и законном медицинском исследовании .
ну уж не знаю .
все , что она на нас взваливает имеет персональный характер .
с чего бы мне хотеть быть подальше от них ?
все говорят , что я не такая красивая как моя мать .
если это она нанимала скотта , она должна знать о его последней работе .
не можешь .
так кто же она такая ?
ты ... не хочешь поехать вместе ?
они еще не раскололи его ?
мы должны отпустить ее .
могу я с вами поговорить ?
вы , игровые компании , ничем не лучше наркоторговцев .
но к счастью , у меня появилась новый ассистент .
ни один священник не провел бы заупокойной мессы за самоубийцей .
он выглядел потерянным и растерянным .
итак , зануда коуч пошел в библиотеку , и в место , которое на самом деле существует под названием архив .
динь - динь .
у нее не было никого , а тут она просто купается в любви и поддержке .
ну да .
ну же , пошли .
тереза , отдохни немного и поправляйся .
так что я предложила ему поболтать в беседке .
я мог бы просто засунуть тебя в морозилку .
это не объясняет , почему ты убиваешь для таннера .
про тебя многое можно сказать , джейн .
мы их задержим .
это будет отличным шансом начать все с начала .
- что ?
я была здесь вчера .
есть минута ?
моя задница стоит тысячи кораблей , а мои груди были удивительно стоячими .
я так рада , что ты здесь .
хорош , хорош , хорош , хорош ...
- мы сможем пройти к суперколлайдеру , повернуть рычаги , и выключить систему самоуничтожения .
ты собираешься принять предложение ?
все , кто выходил на контакт с этими придурками , оказывались мертвы .
в психбольнице миссионерского креста ... недалеко от ньюарка .
труди думает , что они работали сообща .
я здесь по приказу директора .
все было для собственного эго .
она - оружие .
- стриптиз !
ад грядет на землю .
я не думаю , что мы и дальше будем справляться сами .
почему я не учил крысиный язык в школе ?
я не знаю , как ... мы что - нибудь придумаем .
моя жена .
я хочу возродить это великое старое слово , и это слово - " англичанин " .
ты высокопоставленный чиновник .
я строил его для тебя .
ты сообщил о неладном ?
растрата ?
может и нет , но я хочу умереть пытаясь .
нац . агентство геопространственной разведки проанализировали снимки ядерной боеголовки , сделанные спутником .
вот как выглядит смертность .
я спрашиваю в последний раз .
отчеты , показания и все прочее .
колготки ?
да , это связано с пациентом .
смею думать .
я знаю тех , кто знает .
ладно , проиграйте снова .
люди могут получить , э ...
так кто - то создал его специально , чтобы он мог пройти огонь и воду городских систем очистки ?
тебе нужно только встать , и мы с тобой уйдем отсюда .
а то , куда эта ложь тебя приведет .
извините за это .
мы с дженнифер их усыновили .
- мы были друзьями , дон .
и к тому же ему нужно имя , так почему бы тебе не начать с этого ?
ты не знаешь ?
он хочет умереть .
нам нужны они оба .
гангрена моя тема .
давай со мной ?
ладно .
он собирается завершить операцию в течение часа .
" если это кому - то нужно - - это важно . "
ему нравится .
смотри , что у нас здесь .
его выдали голым ?
а мама где ?
клиника сочла нужным дать список ее пациентов .
ты можешь тусоваться тут сколько угодно , пока отец в отъезде .
они как раз все обо мне знали .
исходящие звонки из участка ?
так почему я женился на ней ?
проследи , чтобы он ничего не сломал .
хорошо , всем приготовиться .
все скоро закончится .
но я выгляжу как гусыня одевшая корону .
- он плохо с тобой обращался ?
обычный электростатический разряд усилился , когда прошел через твою криптонскую днк собирая неизвестные вещества .
но вы должны сначала спросить меня , окей ?
твой гость самая натуральная зт .
я отклонил пару его звонков .
как раз во время .
воспользуемся ее деловыми контактами в некоторых сми ,
я все еще там .
ты знаешь историю царя эдипа ?
он нравится другим копам , потому что он надежный и объективный .
веллер ?
я думаю , вы ошибаетесь .
клэр и веге нужна моя помощь , и я собираюсь им помочь .
нет , я буду в порядке .
позволь , я представлю тебя грейс , и мне больше не придется биться о стену .
спецназ готов ?
у нас и правда один шанс на миллион , чтобы найти заказчика .
и что это значит ?
вроде неофициальной столицы пиратов .
технологии , опережающие ваши .
он не просто умер .
да , он забрал ключи и наши телефоны .
мы оба умрем , или оба выживем .
детка , что случилось ?
сказал , что готов работать с митчем .
уйди с моих глаз !
вивиан рассел - мы знаем о них .
кажется , это был плохой знак .
нет .
что я должен сказать ?
даже старый добрый агент блейк сказал , что его тошнит от моей политики .
в этом мире , изабелла , нужно быть сильной .
но знаешь , я и не жду , что ты им станешь .
есть дядя голландец из главного управления
приятель , я бы подумал , прежде чем отвечать .
и если посмотрим дальше , это позже ...
это интерфейс наших мыслей .
одри ?
но я должен спасти ее !
я просто хочу пойти домой .
банки следуют политике , весьма мошеннической , которая называется " переучет платежей " .
тебе больше не нужно .
может , надо было просто завести с ней ребенка !
и если мы все правильно сделаем , то сможем помочь друг другу .
- ты готов ?
ты тот парень .
если бы это произошло , мы были бы покойниками .
у нас есть видеозапись .
ты помнишь меня ?
но если я не ...
уж не мужа чаем ?
и этот симпозиум .
вы были прекрасны , и мне понравилась та ...
мама .
доктор райлли ?
возможно .
не гнев .
он покупал презервативы в вечер дня вечеринки его жены .
сойдет .
я был уверен , что она сломала себе шею , но нет , она встала .
я правда еще никогда не видел телеведущего с кольцом .
пусть и женщину ?
ну же .
ваши письма к вашей тете .
что - то знакомое .
наказание за твое преступление - смерть .
" фрэнки "
в смысле " скинут в залив " ?
итак , кто за сделку ?
я не стану подставлять ребекку .
пойдем , джош .
я убью ее !
кто это , черт возьми ?
просто держись подальше от всего опасного .
откройте !
- про скарлетт я не забыла .
нет , мы закончили .
я пока не знаю .
рэйна , я пел его уже 5 раз .
твоего отца только что арестовали .
но думаю , мы должны оценивать человека по его поступкам .
и прошу вас , я только рада .
все , что я сказал , так это , что парень не стесняется сделать себя знаменитым .
у нас есть еще один час , детектив .
это я тебе обещаю .
позвоню сразу , как что - нибудь узнаю .
ну и кто желает вернуться в 2016 ?
контейнер 470 .
нам не о чем говорить .
хосе .
- ты видел умирающего дока .
ответ , наверное , включает в себя фразу " тяжелое детство " .
хочешь ее сам завалить , да ?
может , шейн не знал об этом .
- нет , он прав .
было неясно , когда я убил финна и камиллу ?
ну , ну , сынок .
наоборот .
на такое здесь никто и не рассчитывает .
скажи доктору роудсу , что ты видел .
я такого не говорила .
я изучила его медкарту , судебные документы .
что если я чем - то вызову ваш гнев на месяцы или даже долгие годы ?
это должно быть подстава .
но не будет ли разумнее отложить свадьбу ?
еще помогают благотворительные сборы .
я ... жена .
генри ...
последний пузырек и все
что еще , макги ?
большинство из вас знает , что на свободе он формально .
мы разделим права на добычу ?
нам крайне необходимо , чтобы великобритания сняла санкции со счетов горева .
кто вспомнит это ?
ну , это давным - давно было .
только один входящий звонок с рекламой .
мне жаль .
вы лжец , мистер коутс .
откуда ты это знаешь ?
да пусти мне уже пулю в лоб и покончим со всем .
их отложили как отпечатки персонала .
она не срочная , это не угроза жизни .
милая , это же что - то типа нашего клюквенного джема .
или тем , кто крутил косяки в ее доме ?
переселение , новое имя , новая личность , новая жизнь .
я и там облажался ?
это я и называю выпускным днем .
я видела , что мора айлс участвует в этом расследовании .
дикс в лодочной с моникой ли и детективом стэдменом , который держит их в наручниках .
она такая красивая .
меня ни разу не обвинили .
она моя крестница .
ты поэтому все время путешествуешь ?
мы запомним урок .
хеппи , уходи оттуда .
просто приходите с этой прелестью в гости .
неоднократное вождение и нарушение порядка в нетрезвом виде .
однажды и моя вера дрогнула .
- и выстрелил ...
у нас нет денег .
расскажи мне о моем отце и руке .
он уже был готов врезать мне , но грейс говорит :
может знаете , у кого могла келли остановиться ?
ты слышала меня ?
если он так близко , чтоб узнать меня , значит я тоже близок к нему , чтобы пристрелить его .
вы можете перенаправить его к нам ?
последнее что помню , майкл д. приставил пистолет к спине .
- отпусти ее .
ханна , послушай , если ты действительно хочешь этого , ты должна чувствовать это на клеточном уровне .
мы засиделись вдвоем .
если у рейны не будет доступа , мы можем попрощаться с нашим проектом .
" зеленая танганьика " .
в предварительном медицинском заключении описаны симптомы острого менингита .
украденная машина в нашем лесу .
или того , что ты и есть гектор , о чем мы говорили раньше .
если напарник не приходит , тебе хана .
если меня выгонят , я пойду к папочке малыша .
я подумал , что ты можешь мне помочь , потому что - -
без сознания .
я видел как ты приземлилась .
что с ним произошло ?
что ты не договариваешь нам о патрике уолтерсе ?
национальный герой или марионетка правительства ?
да , и вы за него в ответе .
год ... зилла ?
ты выжил .
настоящий спорт .
тяжелый комбинированный иммунодефицит .
это склад в квинсе .
мы это называем хирургическим рекрутингом .
вы были единственным выжившим .
конечно , сэр .
нет .
я просто хочу , чтобы это все исчезло .
not yet .
и ты иногда выпьешь , и говоришь , что не можешь .
я открываю тот , который с утра убийства кристы
можно ...
у нас есть все доказательства , которые нам нужны .
я могу найти все сайты , где она зарегистрирована .
карма даст ему пинка под зад .
вот так сюрприз !
он был мне должен денег , но мы играли в разные игры .
она была последней , кто видел его перед побегом .
внешние кольца считаются двойными , внутреннее - тройным .
а когда вернулся , у тебя появился дар .
если ты смогла написать это за 48 часов , я хочу увидеть , что ты еще можешь .
а ты смотрел на нее ночью , когда она спит ?
слушайте , ваш отец приложил не мало усилий , чтобы с любовью приготовить вам завтрак .
это то , что вам нужно .
мадам ?
чин , передай информацию в отдел безопасности .
именно поэтому я не рассказывала им .
- вы были летчиком , не так ли ?
мы даже не знаем , пропал ли мистер миллер .
это же золотой стандарт .
если бы я им помогал , то был бы на полпути к ним .
что это значит ?
просто оглянулся .
у чарли нет кариеса .
да , сэр .
отец ваш побежден руками многих ,
сильва меня не пристрелил .
пока судья раздумывает над моим приговором ...
вместе с замани ?
мы напортачили наверху .
он мог бы выбрать место попроще .
будь уверена , сестра басби , если заведующая сегодня обнаружит неаккуратный пучок , это будет нежеланной находкой .
она никогда не хотела , чтобы я был частью всего этого .
можешь ли ты себе представить нечто подобное ?
производит синтетические наркотики .
люди вроде мисс меркадо , обрабатывая улики , с радостью бы подтвердили ложные результаты , необходимые обвинению , но честный тест , скорей всего , ее оправдает .
люблю тебя , крошка .
как убийство френки поможет республике ?
он был студентом .
или другое слово ?
я думал , он ... просто непослушный .
- " то переверни его " .
- перефразирую .
или в ад .
- как ты себя чувствуешь ?
у нее был пистолет .
я не чувствовала такое умиротворение уже очень , очень давно .
джемма , послушай .
мы все свидетели .
это как потерять возможность дышать снова .
я душу перед выворачиваю и все , что ты можешь сказать , это " нет "
промышленник - миллиардер карл шелтон ?
потому что я знаю тебя .
все будет хорошо .
нам нужно выбраться за периметр , мэм .
кровавое безобразие .
- сигналы некоторых мы потеряли .
только потому , что я обидела его .
ты в это веришь ?
не сейчас .
может вернемся ?
это было не лучшее решение .
в нашей книге сказок полно тайн .
это не ебаный курорт !
но есть хотя бы шанс .
найдены следы крови в женском туалете .
в том смысле , что эти книги важны и для них тоже , разве нет ?
я не подписывался иметь дело с метами .
я понятия не имею , что антуан делает с англией .
это пророчество гласит , что один из нас падет от семьи .
что угодно для поклонников .
что насчет феликса ?
в том , кто организовал кибер - травлю .
мы можем проследить за марком .
ну , почему у нас отключили ?
если бы вы сделали это год назад ...
уровень бабиша - 0.15 .
ничто так не мотивирует , как страх .
доставка для мистера и миссис ношимури .
но это старые спортивные машины .
дон , что с нами стало ?
мне нужен список риэлторов и клиентов , осматривающих эти апартаменты .
где ?
лейтенант провенза .
ну , видимо , мне следует просто свернуться калачиком рядом с огнем на пару со всем своим гневом .
отлично .
- это пережить своих детей .
это дом вдали от дома .
мне пиздец как жаль , мужик .
и дала силы , о которых ты даже не знаешь .
вы же все его знаете .
он отправится в тюрьму и будет сосать титьку налогоплательщиков ...
очень сомнительно , что нога все еще жизнеспособна .
теперь они точно вас остановят .
и это еще не конец .
это вы , ребята .
папа .
на пустоши дуба недостаточно , дорогой мальчик .
я верю , что люди навредившие моей семье заслуживают жить в агонии , а не платить своей жизнью .
- и что внутри ?
и я был одинок .
все такой же эгоистичный пират .
хочу , чтобы ты хакнул рая и сделал мне аккаунт .
люди изучали эту штуку веками .
мистер брэй , удалите пожалуйста фрагмент ножа и передайте доктору ходжинсу , чтобы он определил тип оружия .
мой прощальный подарок .
это какая - то путаница .
господи , это ...
да , маскировка на мне .
хочу " король былого и грядущего " .
я не проиграю вьетнамцам второй раз в своей жизни .
гек мертв .
да .
разошли по всем больницам , неотложкам .
патруль 2114 , у нас ...
так ты думаешь обо мне ?
о , не в этой части страны .
это больше чем след .
если акс будет уверен , что ты будешь вести себя как джентльмен , он обязательно о тебе позаботится .
мы получаем грот из .
переплыву озеру , пока моей дочери делают операцию ?
такое раньше случалось ?
пересматриваю наши условия сотрудничества .
они все довольно новые .
х - мм .
потому что мы с тобой в безопасности .
в вас нет ничего , наводящего на эту мысль .
свою жизнь , джеффри .
ќа каждый доллар , который ѕрэди тратит на нужды кампании , знаете , сколько тратит оружейное лобби ?
я просто говорю , нет ни намека на твердое доказательство , которое связало бы его с взрывами .
да захлопни ты свою пасть !
как на карточке " бесплатно выйдите из тюрьмы " .
my last real conversation with harrison was right on this bench .
моя семья довольно идеальна .
ты уверен в этом ?
судя по всему , я не единственный сумеречный охотник , интересующийся компанией фей .
теперь она сможет петь под фанеру на параде !
но не получить приговор .
слушай , не хочу , чтобы ситуация была неловкой .
по - моему , да .
- то есть .
я давала тебе книгу об этом .
их две .
мы ничего не сделали .
ты моя муза , михаил .
сперва он сдохнет .
хочешь , чтобы я разбила твою лампу ?
зачем ты это сделал ?
давай поговорим об этом позже , ладно ?
я попрошу " уорлд " удалить это .
обычно от массада содействия не дождешься , но они подтвердили , что хабер их агент .
всегда подразумевалось , что мы - семья .
- хотели бы вы помешать этому
я просто хочу убедиться , что маэстро получает то , что хочет .
что она там делала ?
он зависал с хозяйкой .
это удивительная история .
он и тони чин ходили вместе на химию .
из достоверных источников мне было сказано , что он сейчас довольно занят .
или , лучше всего , найдите новых друзей .
хорошие новости :
потому что люди учатся годами , чтобы делать это .
нас это совсем не колышет .
она дома .
о , кусочек креста ?
но сначала он хочет знать все о тебе и кирше .
о карьере френка ?
все в порядке .
снова назад ...
делают , если беременны и хотят пообщаться .
знаю ли ?
и лучше вам меня поразить .
кто там ?
ты всегда заставляешь меня говорить с тобой о моих проблемах .
многие из них будут счастливы найти хороший повод вернуться домой .
о , нет .
вы задержались , чтобы воспользоваться второй маской ?
но мы не знаем , какая нам нужна .
and yet , i ' ll bet peyton still made it to 6 : 00 a . m . spin class , didn ' t she ?
- у меня будет ребенок .
это поэтому он не дышит и у него проблемы с сердцем ?
" цель горячих моделей остин . "
и ты , безобразный дик .
никто на самом деле не стремится к активности .
ал , тебе бы взять с него пример .
но есть риск .
привет , растяпа .
- нахер овец !
эх , шляпник .
он типа всегда поддерживал своих бро .
получается , что я вру .
шифр не взломать .
что если это знак ?
я ... я ... я отнес ее дом неподалеку .
что если , она сказала ему в тот вечер ?
вот оно .
некоторые могут потерять больше других .
вот почему я здесь .
поездка туда и обратно за 24 часа .
ты только что сказала , что все произошло из - за меня .
почему они притворялись , будто хотят помочь отомстить за мою семью ?
ты знаешь это .
- да .
мне это нравилось вообще - то .
устал .
что ты со мной собирался сделать этой дурацкой веткой ?
как справляться с кусанием ?
есть и хорошая новость .
ты тянешь время , люцифер .
и каково это - наконец - то победить орлов , учитывая вашу вражду с титом вашингтоном ?
почему мы не можем быть просто теми , кто мы есть ?
ты всегда защищал лиама , не важно , как он проваливался .
не в этом случае .
я хочу попробовать .
думаешь есть секретное братство мужчин , тренируемых искусству убийства ?
вероятно , питерсон воочию столкнулся с такой иерархией .
окей , какого черта ?
их цель не засадить меня в тюрьму , мердок .
впал в депрессию и паранойю .
он создал эпидемию .
вот и все .
слушайте , я ее не трогал , ладно ?
мы закончили ?
о чем это вы ?
он ... ждет нас у реджа .
вчера ?
если эта девушка убьет себя , тебе нести за это ответственность .
больше я сюда не приду .
прошло всего 4 дня .
нет ?
это отличная вечеринка .
как хорошо ты хранишь секреты .
последней волшебницы к востоку от угрюмой лощины .
вы о сигнале , который , думаете , был вами отправлен ?
благодарю , сын .
это по всей социальных медиа тоже .
я тебе кое - что принесла .
хочет , чтобы мы прилетели к нему как можно скорее .
я знаю , просто ...
это , чтобы спасти свою компанию .
что ж , во имя любви божией ...
она должна выступать через 10 минут .
теперь ты торгуешь героином ?
а что с ней и нилом ?
да , мэри .
я помню себя честным бизнесменом в счастливом браке , а потом появился ты .
я думаю , это очень мило , что он отдал свою комнату .
привет , кэрри .
я это нашла у себя на столе , тут написано ваше имя .
я не хочу этого .
вот что я подразумевал , когда сказал , что дело " почти закрыто " .
видно , что вы ухаживаете за собой , но я скажу это все равно .
он же только этого и добивается .
- не это должно было произойти .
о , я вижу .
он забаррикадировался и вооружен .
ну , у меня , возможно , могла завестись пара недоброжелателей ..
у меня хорошее предчувствие .
иногда необходимо сжечь созданное , чтобы двигатсья дальше .
пойдем кое - куда со мной .
они собирались убить оливию .
я собиралась замуж .
это может дать нам фору .
послушайте , вы действительно хотите , чтобы я с ней нянчился ?
он отчаянно нуждался в деньгах .
что все те события в твоей жизни , на которые я ссылалась , были мелочью ?
клэй , ты же знаешь в каком положении я оказался .
- почему ты им соврал ?
напротив , мисс стил .
мы должны оберегать ее .
в теории , да , но прямо сейчас , я вижу только тепловые сигнатуры .
настоящему доктору эллиоту роллинсу было 72 года , когда он умер от инсульта .
он режет их с нового года - и всегда , когда нет луны .
где мишонн ?
фрэд думает , что все происходит само по себе .
кто - то из гидры для тебя это сделал ?
что ж , жизнь ... сложная штука .
капитан джейк бродерик .
вам что - нибудь нужно ?
я отвезу тебя туда .
я был там , у окна .
ты осознаешь , в чем обвиняешь своего друга ?
эй , а я тебя знаю .
чтобы они формировали свой собственный опыт .
очень хорошо .
много раз и некоторых женщин он сильно покалечил .
позвольте мне поговорить с дочерьми .
мне нужно найти джервиса тетча .
с наполовину полным стаканом ,
поэтому не верила .
в чем здесь проблема ?
я не уверена ...
слушай , это был анонимный звонок .
мой отец на самом деле не мой отец .
но теперь я дома , и никуда не собираюсь .
это не синусит .
вы можете сказать нам хоть что - нибудь , кроме заготовленных фраз ?
у нас есть здесь будущее , поэтому может уже начнем действовать , хорошо ?
я сняла его с твоего пиджака , когда ты вошел .
я лично его метил .
the mission can ' t continue like this .
нам нужен сигнал " эй , не стреляй в парня " .
44 .
могут быть невиновными .
боже мой .
я думаю , я просто ...
потому что , если честно , время на исходе у нас обоих .
и произойдет в течение 10 минут .
кто - нибудь еще подумал о бон джови ?
вы , кажется , новенький .
по своему желанию .
люди заслуживают понимать , что произошло в дворце .
вот и решила , что - то с этим поделать .
она может попасть в тюрьму .
или мне лучше сказать " аманда " ?
который час ?
без этого , нам остается рассчитывать только на операцию на месте .
вы же копы , да ?
найдешь ее , и что дальше ?
мне знакомо это чувство .
все врут .
когда мы прибудем , учтите , что эти люди параноидально относятся к своей работе .
даже если это оружие - лазерная пушка .
чего вы хотите от меня ?
а в списке у нее здравый смысл есть ?
- просто не сдаваться сразу
.
кэнди была одной из них .
я не знаю , бэн .
и не буду наступать на вашу больную мозоль .
я люблю , когда ты говоришь сексуально .
мистер сепиол ?
- наши родители .
это противоречит осторожности .
ты с ума сошел ?
остаток года провел на тусовках .
жизнь слишком коротка .
нельзя их использовать .
тогда передай визирю , что я хочу ...
за него ручались .
если она влезла в квартиру нортклиффов и украла пленку , она планировала это обнародовать .
в этой коробке был прах жены уолта .
а во время войны нужно делать то , что должен .
теперь ты будешь помнить , что нельзя играть со временем .
ты милый .
это не доказательство того , что марио убил тех людей .
ушам не верю !
ты убила люси ?
да , господин .
но есть соседка .
ты тут больше не работаешь , коулман .
причина и следствие .
- порой люди оказываются достаточно глупы , чтобы вломиться сюда .
ее ронни ?
- военные не позволят .
- увозите их отсюда
у ваших солдат все преимущества .
я думаю , это все чушь .
нам так лучше .
никогда не была у него дома .
там что - то не так .
они сказали , что ты потерял хватку .
очень многие дети умирают просто так .
а я все еще великолепный , даже если не в прикиде ?
или вы говорите мне , что за хрень происходит , или я вызываю полицию кампуса .
мой брат лиам - настоящий герой !
анализ газа в крови ужасен .
так я не хочу ничего забывать .
у нас тут ситуация , в которой нужен доктор .
это те , что похожи на рианну , когда поют ?
я ранила одного стрелка в ногу .
конечно у меня есть чек .
у кого - нибудь есть идеи , куда дальше бежать ?
я просто хотела , чтобы ты поддержал меня , поверил в меня .
ты можешь просто забрать их и уходить .
всесторонний подход , мне нравится .
хотите поговорить с тем , кто желал ей смерти , то вам к тому парню , который был ее партнером в бизнесе и жизни .
просто думаю о папе .
одно с твоим именем , а второе с твоим .
не знаю , скоро .
это кто - то из охранников ?
не могу ничего поделать .
и все закончилось так же быстро , как началось .
эм , ау ?
смотреть только вперед .
- да .
кевин болл , тащи сюда свою задницу !
я доверился тебе , рассказав о фредерике .
это такая честь .
и трива тоже , она была самым замечательным человеком .
могу попытаться .
конечно .
вы там пропустили овации .
глянем на все свежим взглядом .
слушайте , я его не знаю , и если вы не обвиняете меня в том , что я ношу бейсбольную кепку , я ухожу отсюда .
в общем , плохая кошка .
- отойдите от него !
но , сначала , надень это .
я знаю , что дело не в нем
но еще я хочу быть отцом и иметь семью .
" фбр провели обыск на явочной квартире четырех членов секты во франкфурте , кентукки , сегодня утром ...
как семья .
ну , если ваши люди все видели , тогда почему никто не хочет сотрудничать со следователями ?
прости , что ?
но если это пиджак того мертвого типа , то это имеет значение , так ?
идем .
даже билеты купила .
- ты уверена , что все хорошо ?
картер , приятно видеть , что ты помогаешь .
ну , по крайней мере , сегодня хороший день .
то же самое касается его запасов пищи , антибиотиков , его генератора .
я кручусь , я ласкаю , кручусь и ласкаю .
настоящих .
но почему элизабет упала с лестницы ?
я хочу изменить свою жизнь .
давай !
- как и винс .
меня не покидает чувство , что ты это лишь терпеливо сносишь .
я понял .
ладно , я понял .
боже мой .
боже , я думал , что это фрэн , пока ты не переубедил меня .
мы сделаем это .
- что дэнни рассказал тебе про к ' ун - л ' ун ?
что вы имеете ввиду ?
я бы не говорил " покалечил " .
что ты тогда чувствовал ?
он беспокоится о тебе .
да , я не высыпаюсь либо .
его аппеляцию рассмотрели .
я по поводу завершения слияния .
дана , спасибо , что ты пришла .
это мог быть его новый напарник .
he clearly had the skill set .
- наверно , не твой вечер .
имя - сандра биллингсли .
его фотографию целыми днями показывали по телевизору .
террористов от невинных .
хизб аль - шахид как чума , пришедшая на землю .
я знала , что ты не сразу согласишься .
ну же , вы же не любите детей .
шеи !
они хорошие люди .
мы , должно быть , пытались связаться с мерлином .
теперь ?
спасибо .
если я не вернусь через 10 минут вместе с пегги , уезжайте без нас .
спасибо , кайли .
а насчет обнимашек у тебя тоже смешанные чувства ?
почему не позвонил на сотовый ?
это не правда .
веллер .
that ' s what the assassin was trying to retrieve from his pocket .
что значит " неверную " ?
я рискну .
- да , приятель .
когда ты играл , он тоже все это разрушал ?
какая плохая новость ?
а что - нибудь для меня ?
невероятно просто .
акробат требовательный .
теперь , ты решила рассказать мне что к чему в этом городе ?
серьезно , давно пора .
не смотрите на меня так .
точнее , не совсем понимаю .
я знаю то , что ты больше подготовлена к встрече с этим чудовищем , чем невинная девочка из омахи .
брэд хотел проверить , удалось ли нам предотвратить темное будущее келлогга .
она не нуждается в этом .
но и хуже не становится .
считать все бессмысленным - роскошь , которую я не могу себе позволить .
- я не для этого его делала .
я знаю , что флот такое не одобряет , но я благословляю тебя .
и не только она .
это выглядит как одно , а значит совсем другое .
лошади видели ее в конюшне , дважды .
или я докажу , что это была ты .
дом напал на эскорт российского министра , то есть это место в россии .
за мной , лейтенант .
от него несет , как от проклятого стиляги .
я выполнял обязанности со своей стороны .
- мне правда не следовало ...
люди теперь это знают .
тогда почему ты носишь их цвета ?
поверьте мне , я сыграю в любой ситуации очень натурально .
слава богу !
только обо мне она оставила говенный отзыв .
давай же , двигайся .
и какой ты из этого делаешь вывод ?
бог знает , зачем .
( стонет )
9 миллиметров , дозвуковая .
продолжай , уолтер .
мы вместе в этом деле .
нет , по словам подруги морган .
когда они приставляют нож к его горлу , он должен приставлять нож к их .
тогда я сказал ему что нужно прекращать .
может , делай что - нибудь , что тебя отвлечет ?
эллкрис пытался предупредить меня , а я убежала .
это самое милое , что вы говорили , но это уже не важно .
он собирался все нам передать .
вид необходимости .
после того , как вы заключите под стражу дональда кларка .
слухи .
зартейн и лашинг подозревались в попытке хищения золотовалютных резервов саддама .
тебе никогда не будет достаточно ответов .
боже !
такие , например , как мой друг , оуэн уолтон .
# целый день .
вы должны уйти .
вот бедняжка .
кто - нибудь из вас вскроет для меня абсцесс на ноге пациента ?
нет , что смешного ?
мэнни палько .
как так ?
надеюсь , это нам поможет .
все ее слышали , мам .
знаю , прости .
путешествовала ?
время пришло !
ты уже определила сумму ?
он сам по себе .
это был не совсем мой выбор .
спасибо .
ну , эм , я надеюсь .
да , верно , тогда как же ты смог отравить моряка докса .
слушай , райан , я просто проверяла все для безопасности и прямо сейчас ты мешаешь мне делать это .
ты думаешь , это смешно ?
я направил запрос по статье о свободе информации , но учитывая , насколько все засекречено , это может занять месяцы , если не годы .
плоские головки , похоже новые .
джейн ведь тут все решает , и я хочу , чтобы меня принимали всерьез .
нам нужен идеальный день .
в первые несколько ночей было так .
ладно , насколько ты знаешь , по закону ты не должен здесь находиться .
но никогда не смогу простить тебе то , что ты сделала .
сделал из них лишь бутылку с посланием .
тогда ладно .
нельзя говорить уверенно , пока мы не найдем остатки челюсти .
а я не могу уйти с работы .
нет , у нас нет индийских сластей .
без своих денег , не уйду .
империя !
он бы не стал пить на работе , а если бы и пил , то выбрал бы выпивку получше .
тогда паникуй .
я позвоню на ее работу , проверю алиби .
эти угольные машины мертвы .
но не совсем .
я отдал тебе приказ бросить на это все силы , как в 70 - е .
мне надо туда .
они не могут , братан .
( норма ) есть вещи , которые мы можем сделать .
.
капитан андор должен проверить рассказ пилота .
надеть мешок себе на голову .
и вот мы снова здесь
я сообщу госсекретарю .
и все же ты здесь .
дело в том , что мы избегаем всего негативного и двигаемся прямиком к дружбе .
так , ричард , что у меня дальше на очереди ?
очень любезно с вашей стороны самой сообщить новости .
надо отдать должное русским .
я не уверен .
здание заброшено .
отец просто сказал , что уничтожил .
мне нравится приходить сюда .
и где подозреваемый ?
я не ...
идея в том , что никогда не вооружай своего врага .
мы не трусы .
этот совпадает .
выпей воды .
ну ...
я попрошу , чтобы вас перевели , в одиночку .
иди в кровать , милая .
вы отличный губернатор .
- вдруг просто совпадение ?
может никогда и не закончиться .
слышала , ты хотела порвать с ним в тот день .
я не могу просто принять все этого ..
библиотека бывает иногда закрыта .
тебе все еще нужно пройти через суд , дать показания ...
не хочу , чтобы он там расслабился .
должен же быть какой - то способ .
ой , да ерунда , дженкинс .
- не нужна мне помощь ,
они охотятся на тебя , и знают , как сделать так , чтобы ты почувствовала себя особенной , да ?
город замрет в скорби по жертвам трагического инцидента с фейерверками , ... а существо будет накормлено .
воспользуйся обычным парнем .
держи , купил , пока ты была в очереди .
я сказала , что вы сумеете успокоить ее страхи .
немного опухший .
да , тренер ?
анб , цру , госбезопасность ,
доктор мэннинг права .
она сама сказала , когда ты вышел .
ты знаешь , кто ...
- ( сид ) " чем мне еє отвлечь на тридцать - сорок минут ?
хорошо .
ячейки не тронуты .
это здание не башня из слоновой кости , как вы думаете .
думаешь , 515 убил квин , чтобы она его не разоблачила , а затем пришел за шелби локхарт ?
создав сингулярность над централ сити , вы создали мост между вашим миром и моим , соединив две земли .
и так он понял , что вы не чувствуете разницы .
все черное , никаких вывесок , никакого света .
по закону мы можем держать его здесь до 72 часов , так что лучше поднажать .
( звучит сигнал лифта )
если она узнает , что майк не идет на сделку , благодаря которой он может выйти , это разобьет ей сердце .
нет , гарольд , это дает уникальную возможность дезинформировать керка .
что она видела ?
обычно я люблю грязное пристанище , но это слишком неопрятное .
это полгода назад было .
мы на третьем этаже , угол в и с , но должны сохранять радиомолчание .
- лили .
я расскажу об этом .
люди , которые хотят задержать кандидата - республиканца , и думаю , они только и ждут , когда на них обратят внимание .
так скоро ?
но это не так .
я могу тебя процитировать ?
десять побед подряд на джаз - фестивале в новом орлеане .
рафа был моим другом .
вообще - то , кое - что как раз произошло .
поцелуй истинной любви ... все исправит .
скажем , 12 - летнем ...
но все , что мы имеем , это телегеничная марионетка .
хочешь узнать , что с ними произошло ?
что происходит ?
когда я говорил , что это моя мечта ?
нет , это ... это не то , что я имею в виду .
так кто ты думаешь , сделал это ?
- даете слово ?
я здесь изо дня в день .
джош .
нет , энтони .
она устанавливает правила .
начиная от " мятежников " , поняла .
самая правдивая .
мы неправильно начали отношения .
нет времени ностальгировать .
мадам эль - мансур ?
со слов владельца магазина , парень , которому он продал оружие , был в толстовке со львом .
прости .
что бы еще изменило ситуацию к лучшему ?
да .
производитель предоставил нам данные gps .
если я должна сделать это , то сделаю это с ксандером .
что происходит ?
проверил свой кардиостимулятор ?
к сожалению , да .
увидимся , брюс дженнер .
да , да , ты знаешь ...
хорошо .
дейл беркин ?
ну , я - то понимаю , в чем разница .
тогда послушай меня .
лет сто назад .
слова разлетаются .
давай узнаем , куда он едет .
живут в вест линне .
если это не сторибрук и не зачарованный лес , тогда где мы ?
потом там осели венгры , пока их не вырезали османские турки .
просто поверь в себя .
вот , попробуйте .
ты проглотила ее ?
добро пожаловать назад , миссис флоррик .
- ты что , шутишь ?
один из нас должен пойти с тобой , босс .
только если вы перестанете звать меня " сэр " .
я поступил , как лучше для дианы .
ты должна ответить ей , марисоль .
но у нас нет на это времени .
и , полагаю , переломы ребер тоже .
вот что происходит , когда научные вопросы решают политики и солдаты .
полиция работает круглосуточно .
подожди , подожди , ты уходишь ?
даже записали меня к тренеру мотиватору .
это была не просто учеба .
что насчет китая ?
что ?
я соберу вещи агента кин сам .
я ему не нянька , ясно ?
мисс рафферти , мне нужен хороший адвокат .
я тебя использовала .
бессмыслица какая - то .
увидимся наверху в понедельник утром .
погоди , я чего - то недопонимаю .
yeah , ryan seacrest had his 40th birthday there .
я подводил рейчел раньше , ставил ее ниже других ...
фотографии меня и глории , с ее вырезанной головой ?
капитан
представь , что мы обедаем в сен - тропе с дэвидом нивеном .
но и не значит , что не ездят .
так что , кто - то просто нашел его онлайн ?
он прав .
ты будешь корчиться в экстазе , заниматься любовью с диванными подушками .
они все .
а теперь весь мир считает , что я убил их .
с одной стороны , он проявляет признаки логичного мышления и здравого смысла , научного подхода проб и ошибок .
и если ее не вернуть , остаток своих дней я проведу в ковентри .
- да .
если бы взгляд мог убить , каллен был бы уже собачатиной .
и все , чего я хочу взамен , всего лишь ...
речь идет о полной неработоспособности ног и о сильно ограниченной подвижности рук и пальцев .
- что это ?
вы сказали , предсказания относительно нашей встречи благоприятны .
предохранитель на .. ?
делай , что считаешь нужным .
- прям - таки нет .
как лиланд и дженнифер .
опишите мне это процесс , пожалуйста
но , клянусь , ты не можешь судить меня суровее , чем я сам сужу себя ежедневно .
год назад , я приходила к вам в ресторан .
а может , они дают ему ощущение обладания своими жертвами .
эй , майки .
вы по - прежнему мне лжете .
я собираюсь изменить эту страну , кливер .
по некоторым причинам ты не мог пойти напрямую в опергруппу , и открылся мишель .
я к тому , что капитан знал , что это ты .
как прошло ?
но владельцы домов и волонтеры вроде форда сказали : " ни за что " .
отдай мне то , что в твоих руках и я дам тебе то , что ты хочешь .
через 20 минут придет в себя .
однажды они помогли мне с подарком на рождество .
позволь мне уйти .
чтобы попытаться спасти наш мир .
она закупается в одном и том же магазине , ходит на йогу 3 раза в неделю .
что еще ?
не дури .
дедушка умер , и кто - то украл его сокровища .
это были стероиды ?
он позвонил мне , рассказал , что с ним обращались , как с каким - то преступником , угрожали автоматами .
вы представляете меня в платье .
что она здорова .
смиритесь .
схватишь его в следующий раз , флэш .
весьма любезно с вашей стороны .
как ты можешь быть настолько уверен ?
почему ?
нет , полицейские расставлены по всему району .
держите нас в курсе .
я знаю , как бы ту поступил на его месте .
но тогда это был твой долг , и с тобой была целая британская армия .
ого , там много высоких людей .
я получила сообщение о выкупе от похитителей в своем кабинете .
это стив томас .
мы смотрели " бердмэн " , так ?
тот , кого мы взяли , его брат .
хорошо .
нас взломали .
мне сложно будет общаться с некоторыми из этих женщин на расстоянии .
появился ребенок .
так обучи его .
по утрам джек обычно сидит у реки .
они делают что - то другое с эво ?
кончено нет !
в любом случае , я уверен , вы отправитесь в захватывающее приключение с вашим новым опекуном .
есть что от шамеха ?
подставил во всем кейда .
нет , эмили , мы не позволим тебе идти туда одной .
если дейвис не желает приобрести снимок , мой клиент продаст его другому покупателю .
а потом на склоне холма появились еще .
то , что мы здесь проводим , называется живой аутопсией .
я знаю .
вопрос заставляет его квалифицировать поведение .
гаснет свет , ты за стеной .
о , кстати , хитрый ход - надеть маску и кольцо " ссв " , как у чеда .
я с тобой .
немцы не поймут .
но я сказал , что дам тебе право голоса , когда идет голосование , сейчас нет никакого голосования .
на вашей родине беспорядки сейчас .
я смотрел , как свет ... гаснет в ее глазах .
где бы ни проводилась операция , у них должен быть регулируемый расход электричества .
я должен это сделать , винс .
если ты убиваешь ангелов , мы с тобой .
это она нашла нас .
завтра здесь все и начнется .
тогда мне влетит .
интересно , пытался ли он ее обобрать .
ты должен встретиться с ее родителями , чувак .
барон утверждает , что виновный действовал по приказу волка .
в " джейн эйр " 600 страниц .
это было волшебно .
последнее слово за ним .
конфиденциальность закончилась вместе со смертью .
- шокирующе .
не возражаете рассказать мне , как вы узнали о рэе джексоне ?
почему ты просто не можешь попросить о помощи ?
если уйду сейчас ,
мне нужен мой телефон .
мы нашли дверь в подвал .
спасибо .
благодарю за новости .
уолли ?
печенье для тебя .
теперь ей нужны настоящие выборы .
сбор через полчаса .
там не было ни банд ... ничего такого .
после того как обратил его , конечно
- билеты на самолет ?
разве я не хвалила тебя достаточно ?
мне кажется некорректным обсуждать с вами зарплату других сотрудников .
так будьте , лорды , мне верны и храбры ;
твой отец пытается вытеснить нас с радио .
мы сохранили четверых .
что произойдет , когда они опять пойдут на ограбление ?
халк , перестань быть милым .
да , я много об этом думала .
я голосую за прибыль .
если президент миченер не смог , то и говард оливер не сможет .
они вербуют самых бедных и отчаявшихся женщин , и заставляют делать то , на что у них самих смелости не хватает .
боже , что же ты сделал ?
мы отличная команда .
но у меня есть план .
но он слишком старается , да ?
вы убили мэган хипфел ?
она хотела знать , свободна ли квартира сьюки в филадельфии .
что там ?
" стимулирующая возможность " ?
ясно .
но я понимаю твое побуждение .
недалеко служебный вход .
мы знаем , что ламб был за рулем машины , что убила твою сестру .
фальшивка , придуманная корпорациями , чтобы заработать денег .
не удираешь .
остановите ее , сержант !
оно близится .
нет , мам , это интернет ... неважно .
надень это .
может , он был ревнивцем .
пора это принять .
вот что , дружище .
надеюсь , с толком использовал свое время .
- алисию ?
она мне помогала .
как думаете , в чем ?
нет , я не хочу быть на вашей встрече с заместителем министра юстиции , агент биман .
есть ли способ привести его в сознание ?
не указывай мне , как скорбеть !
я не считаю , что твои подозрения беспочвенны , но все гораздо проще , чем ты думаешь .
ты знал , что она была в повозке !
я спас ее в бассейне .
все будет в порядке .
вот так !
гнездо разбомбили , хорошие солдаты погибли .
в настоящий конгресс или какой - то выдуманный ?
конечно , с удовольствие .
она на облучении .
я буду рад выйти 11 - ым .
и что нам известно помимо потасовки между двумя белыми богатыми парнями ?
на нашей земле есть и те и другие .
кое - кто в нашем офисе уже под серьезным наблюдением , девушка по имени джессика джонс .
ты отомстил .
я арестую его там .
у нас даже нет четкого описания .
а теперь , думаешь , чико сможет переварить все то , что ты растреплешь ?
потому именно так ощущается любовь .
мы дразнимся ... .
я верю в это .
я вкус недели .
я знаю , мы уже обсуждали это , но почти ничего не сделали .
физер , ты такая сильная женщина .
но , думаю , это ложь .
твой старинный дружок - террорист яшкин может что - то знать .
не похоже на пай - мальчика .
я уже не так уверена .
насчет чего ты путаешься , майкл ?
я расскажу вам все , что вам надо знать .
одна ты не поедешь .
мы слышали разговор паасвелла с его няней .
получается , котики считают безнравственность плюсом ?
вопросы , комментарии , наблюдения , теории есть ?
подобный жест это опасно для нас двоих
и правда , очень сбит .
каждый , кого я люблю , страдает .
нам нужны новые зацепки .
нам не нужны неприятности .
сэр .
я защищаю их .
они убивают людей .
нельсон уже отслеживает его .
мы свет .
уж это мне известно .
ты ничего , ничего не чувствуешь ?
отправлю себастьяну для анализа , может , ему удастся узнать что - нибудь .
у нас к вам несколько вопросов про берта чемберса , свидетеля в деле оделла дуайера .
это ведь ты всегда говоришь , что нам нельзя ставить чувства превыше миссии .
этого не случится .
теперь покажем уордену , что ты сделал .
но вместо этого ты солгала мне .
у нее опухоль мозга , чез .
публика полюбит тебя по той же причине , что и я .
ее оглушили , заткнули рот старым носком , связали и изнасиловали .
может , шей и прав .
скоро , фишер , скоро .
это эхо браво 153 .
знаю , вы считаете это глупым .
зашла поговорить про мой фильм .
ты лучший .
что - то такое , да .
а что ты имел ввиду ?
я уже говорил , что это первый " взрослый " фильм , который я посмотрел ?
они могут вселить в неокрепшие умы идеи , неподвластные их пониманию .
да , они пытались его напугать , а когда не вышло , они его убили .
нам нужно покончить с этим .
но я видел парня в ярком худи , он перебежал дорогу и скрылся в тоннеле у красной ветки .
а никейский символ веры полностью обожествляет его .
катя , надень наушники .
- да , родж , с бенни .
но вы все - таки лжете , потому что человек , который говорит правду , не сказал бы , что вообще ради кого - то лжет .
( дверь открывается )
и почему это должны быть ваши глаза и руки ?
- ты завидуешь ?
возьми второй сверху .
я что - то пропустил ?
не допускай ту же ошибку , что и я .
.
ты , джефф , язык тела , прикосновение к плечу .
- полиция чикаго .
и что ты ответила ?
да ладно , сучка .
нет , конечно же нет .
она была на обед .
я ходила в государственную школу и получилась замечательной .
эм ...
как только все будут на месте , пусть начинают .
что мы знаем о его виде ?
показал мне , как стать инструментом .
маленькая мисс золотые волосы даже не настоящий смурф .
дурдом какой - то !
они даже не любили друг друга .
ok ?
печень с луком - нет .
дерьмовый план .
скорее всего одноразовый .
не за это наши деды воевали !
тино ?
он принимал душ и его кожа сохранила аромат мыла которое есть только в гостинице уолдорф - астория .
я буду бороться с тобой вечно .
что же касается конца недели , то температура будет приятной для всех .
я вижу , что ты там сделал .
я не могла уснуть прошлой ночью .
поехали .
наши подозреваемые получили то , зачем пришли ?
твои гости прибыли .
и пойти на хуй .
тебя не было ... в эмоциональном плане или физически , так что ...
я могу запустить его хоть сейчас .
вообще - то , нет , мне не нужны твои красочные комментарии .
думаю , сейчас она направляется кого - то убить .
ребят , вы такие же смешные , как я и думал .
ну , это не убийства , значит , предположу , что это часть твоего стороннего проекта .
телефон принадлежит ане маркович , мы позвонили ее родителям в сербию .
ты не хочешь узнать настоящий ответ на твой вопрос ?
я не делала этого , ясно ?
ну разве что , своей же пресс - конференцией .
да , затем вниз по средней линии до лобковой кости .
у него неприязнь к власти в целом .
[ грэм ] отдам их после .
его самолет приземлился два часа назад .
да , я верю носу генри куда больше чем уликам .
хорошо .
ты дашь им уйти ?
и это точно был арабский .
вы молодец .
ага , я в это совсем не верю .
- ходят слухи , что ты новый комендант .
вот почему вы такой беспокойный ?
как проверка яда в лаборатории .
а что нам теперь делать ?
по сути да ...
ты привнес счастье в жизнь моей дочери .
когда я это прочитал , я такой :
а мое дело - сделать так , чтобы эта больница работала .
я могу выйти отсюда в любой момент .
мне пришлось отменить поход на озеро арроухед , потерял весь задаток .
не знаю , о чем ты .
не замечаешь ничего необычного ?
таким образом охлаждаются трубы ядра .
слушай .
она выпала из поля зрения , когда месяц назад ушла из дома .
так что им придется физически ее передать .
- бриана .
на арамейском .
не могу поверить , что ее нет .
она до сих пор в больнице .
он сказал джею , что хотел бы , чтобы кто - то сделал для его дочерей то же самое .
о чем ?
почему бы тебе не взглянуть на эти фотографии ?
мне ясно , что ты бы никогда не смогла навредить джеймсу .
год .
она та еще стерва .
есть подозрение , что мне сейчас предложат альтернативу .
начинаю понимать .
ты не единственный , кто умеет хранить секреты .
то есть все , что мы можем делать - это ждать пока упадет другая обувь ?
все здесь немного одичали .
они только что подтвердили что пленка была удалена .
не торопись .
я извиняюсь за прошлую ночь .
можешь себе представить , они не попали в него ни разу .
мы все хотим пережить ночь .
я не хотела на тебе срываться , просто ...
перейя явно это знал .
- я не стану гадать .
король ?
вы обвиняемый , который скорее всего проведет остаток жизни за решеткой .
посмотрим .
серьезно ?
может это как раз одна из тех самых штук .
или он , или мы .
как прошел твой вечер ?
что мы выяснили уже давно , но так ничего и не придумали , потому что , опять же , это заправка .
ты совершенно прав .
серьезно ?
это мешок для трупа .
числа расположены по убывающей .
но обещания ... это всего лишь слова , чили .
возможность регулировать ...
да ладно , доктор .
мда , а мне больше камни нравятся .
можно и без знака догадаться .
если это так , ясно , почему джастин так легко отдал ему картину .
и уж ты - то должен понимать это .
бретт дважды ездил на миссию в ирак и один раз в афганистан .
это значит , что они медленно вывернут все твое тело наизнанку
а она оказалась в самом деле милой .
герцог сандрингемский любит поговорить .
обещаю , мы узнаем , что произошло .
она говорила голосом графини марбург и теперь я не знаю , кого мне бояться больше .
дэймон , я пришла в ваш дом чтобы поговорить с ним о камне .
стероиды ввели ?
с ним что - то происходило ?
и ты же мне помог , да ?
ладно .
запустить кровоток .
также как и твои отношения с карой .
чувствую сейчас будет большое " но " .
может , мы и потеряли нш источник , но информация все еще при нас .
достает .
не из - за тебя у меня рак .
сото , мы свое слово держим .
он владеет мечом .
она была сильной .
я нашел метод в труде о редких болезнях архимейстера пилоса .
помоги найти скрепку или то - то вроде того .
отлично .
от тебя .
я тебя люблю .
он адово косячный .
мне нужна помощь .
почему ты такая злая ?
о чем болтаете , ребят ?
как прошел благотворительный вечер ?
когда скончались ваши родители ?
разница в том , что мне повезло .
можете со мной поехать , если есть желание ...
время от времени , сир .
это не твое дело , спенсер .
- 15-20 минут .
а они зачем здесь ?
не обязательно .
правда .
с тех пор зак стал другим .
я начинаю верить , что она права .
только ни в коем случае не подпускайте его к себе .
и мой особый талант в том , что я нихуя не скучная
вас что - то беспокоит , миссис дженкинс ?
в этом проблема с экзотическими питомцами .
не могу дождаться !
стань там , мне нужно тебя сфотографировать .
- лово в слово .
что , кто - то их слил ?
галлагеры не делают абортов .
я буду в наручниках ?
это был вызов из - за совы , атаковавшей голову элеонор гиллеспи , волосы которой напоминали гнездо .
масс - спектометр не поддается мне .
- отлично .
мне он кажется замечательным .
дай мне хоть меленький кусочек урвать .
скажут , что я сумасшедшая лесбиянка , у которой сорвало крышу .
мне нужна помощь , мисс зейн .
сегодня я просто дженнифер .
мы чувствуем себя в безопасности .
иисус пришел не для того , чтобы уничтожить закон , но чтобы исполнить его .
и в поисках тебя я зашла сюда , в комнату оскара , но тебя не было .
думал , можно замутить пару выступлений .
" когда ей написать ? "
- ты уверен , что все в порядке ?
ты правда так считаешь ?
я просто приглашу их на приветственный коктейль .
британцы считают хэйла мерзавцем .
знакомо .
мы сидим и слушаем проблемы друг друга .
моя бабушка всегда говорит , что не знает , что она сделала не так , что получилась вот такая я .
хочешь рассказать правду о своем прошлом ?
вы храните записи всех звонков ?
поэтому мы пойдем порознь .
да я просто ...
хоакином перейа , но нет сообщений " отличная работа .
той же ночью в той же квартире вашему отцу подмешали наркотик .
в воскресенье рано утром к нему в офис проникли двое парней , и убрали часть приборов слежения .
не волнуйся .
к сожалению , люди склонны путать прощение с одобрением .
она была медсестрой .
у нас еще не было человека так глубоко в системе .
нам повезло .
например , потому что он протаранил на грузовике их гостиную ?
как и все ... в конце концов .
тебе еще легко досталось .
да , остановить дарка .
но со зверем ты никогда не встречался .
у тебя будет отличный выбор колледжей , сынок .
- что ?
я только претендую им быть .
думаешь , он не знает что происходит в его же казино ?
ты будешь в моем сердце .
что это может быть ?
все никак от меня не избавитесь .
и я уверена оно будет замечательным , но я говорю не только об этом .
зацепилась за осколки стекла , так что она с одежды того , кто включил сигнализацию .
боже .
думаю , история нас оправдает когда мы докажем , что указ незаконный .
но такова фортуна в отношении фанатов knicks
просто скажи .
где вы были , черт возьми ?
но вот я сижу здесь , как враг № 1 .
мы на месте .
да .
спокойно , джей - пи .
знаешь что ?
до свидания .
я беру главный вход .
он пришел в себя , папа !
просто заткнись , заткнись !
хорошо .
я думала , ты хочешь быть поближе к ней .
он готов закрыть дело за миллион .
так , приготовьте мусорку .
он не уйдет .
может быть , 7-8 лет тому назад .
как это нам поможет ?
мне нужно знать , есть ли угроза предстоящему празднику в вебстере .
уверена , что ты хотела этого .
меня интересует сам процесс .
изикиэль , ты несешь околесицу .
" ты так покинула меня ? "
существует система , которая помогает таким людям , как лори .
но я не знаю , через что ты проходишь .
ты нашла что - нибудь полезное ?
значит вы внушаете преданность своим агентам .
ну , знаешь , для приглашения магнуса на свидание .
если бы он это сделал , то под угрозой оказался бы каждый наш агент под прикрытием .
умный ребенок .
герцог де гиз ?
- нам сказали , что ...
и я верю , что вы - один из них .
могу я спросить , почему ты до сих пор не рассказала родителям ?
ладно .
только не о том , кто это сделал .
там работает брат сабрины мансини .
взгляни на него .
счет к фбр .
пожалуйста , доверься моему мнению в этот раз , а ?
- это моя работа .
мы знаем , кто такой кевин , и не волнуемся .
джерико был выбран потому что у него синдром лобной доли .
я никогда не был рядом для тебя , никогда .
арчи , не ври .
кирстен ?
знаю , просто так здорово , что у меня есть папа .
да , конечно .
я просила ее порвать с ним .
а пока что мы наблюдаем и ждем .
полиция и так здесь .
деймон
думаешь , я не смогу ?
разозлила кого - то , перешла черту .
валор и его люди сильно превосходят нас по количеству .
я сожалею , что поставил тебя в это положение и ...
только на тот , в котором ты сделала мне предложение .
это 30 постоянно жужжащих ноутбуков .
вы вымышленный персонаж , которого перенесли из этого мира , вашего мира в этот мир .
как и я .
но ко всему этому придется привыкать .
я действительно в порядке .
если это тело такое же , как его , то ...
он оценил риски .
но я был целый день здесь .
на кончиках пальцев .
и шесть недель спустя смотрю я этот сериал .
вы помните ее ?
ты забавный .
хоть у кого спросите , вам посоветуют рэймонда уиллиамса .
чел , спать мне лучше на улице .
- любим ?
есть столько всего , что я хочу сделать .
нам явно потребуется насос .
чего вы хотите ?
сердечный ритм уже стабилизируется .
я сама буду распоряжаться своей жизнью .
ей стало совсем плохо .
и мы знаем только одного человека , попавшего сюда .
то , как ты заботишься о своей семье .
хватит уничтожать себя , поняла ?
- [ собака лает ]
парень может паковать вещи .
давай прокатимся .
я лучше испытаю судьбу .
а если он есть ?
я шучу , чтобы успокоиться .
считаешь , это был не он ?
неудача - часть жизни .
точнее от лидии тп .
вчера досрочно освободился .
что ты сделал ?
если они попытаются навредить нам , нам нужно выиграть время .
но это к лучшему .
если ты откажешься от этого сейчас , все это будет впустую .
не надо .
ты же хочешь жить , да ?
дашь все , что я попрошу ?
отдел расследований занимается поисками .
а у бет такой скоростной кабриолет !
ты видела эли ?
вы лишь владеете оборудованием и данными , человеческая жизнь вам не принадлежит .
- спасти себя , не обращая внимания на мужчину , которого ты якобы любишь ?
я бы все отдал за такую штуку .
на самом деле ты в это не веришь .
у тебя своя маленькая современная армия .
послушайте , они знали , где нужно напасть на машину .
приходит на ум слово " бардак " .
ты ведь из чикаго , да , уилл ?
и это было ...
зависит от технического оснащения .
- ну спорт , театр ?
никто .
вчера из окна спальни наблюдал за маршем " национального фронта " .
финн заставил нас всех поклясться , что мы будем молчать .
дженнифер , почему бы тебе не рассказать шанель о твоих увлечениях ?
я не мог сделать того же в моей жизни .
это приказ , сэр ?
я ничего не совершала .
только в глазах господа .
продолжим с того же места .
у меня есть вопросы к тебе .
что случилось ?
он лечился ?
он просто показал нам весь мир в огне .
как ты себя чувствуешь ?
поверь мне , если бы гарри знал о чем я , он бы одобрил .
я ухожу .
ладно .
знаешь что ?
да , это было бы куда эффективней .
но сообщается , он получил несколько укусов пчел в день приступа .
на самом деле я тебе помог !
и несколько лет назад он решил жениться .
мы были в твоих мыслях , когда они вручали тебе ту грамоту на вечеринке по случаю отставки ?
вот , что делает рука .
это его вина .
вам тяжело видеть в опасности людей , которых вы любите ?
у меня есть клиент .
министерство внутренней безопасности годами за ним наблюдает .
джо корбин .
гуманик убил человека , нарушив основной протокол .
полагаю , я могу идти ?
меня подстрелили , когда я ходил на дежурство .
сколько охранников снаружи ?
сегодня утром меня повесят .
я же только что сказал , что он мой сын , нет ?
с коротким хвостом или длинным ?
будто заняли третье место из двух возможных .
полиция не смогла его найти .
ее семья из рабочего класса из волгограда .
должно быть он прокрался в ваши помещения и украл кольцо .
гэри все равно не вернешь .
я посмотрю что я смогу узнать .
простите .
из за его денег , славы .
и будь осторожен .
- мы его знаем .
ты чувствуешь себя больным ?
ничего не делает тебя более могущественной , чем ранний уход со своей собственной вечеринки .
мне надо идти .
значит , ты была в больших , более элитных турах ?
марк был частью его расписания .
он был раздавлен .
папа , иногда .
конечно , права .
я люблю моего брата .
она пыталась защитить вас .
валентин знает , что маг сварил зелье , от которого она заснула .
это важно .
мне жаль ставить вас в такое положение , но это очень важно .
о , бо ...
зачем я тебе нужен ?
в каком смысле ?
привет !
мы уменьшены до сущности .
знаете , мы продали товар , получили приличные деньги , и не действовали никому на нервы .
ну , да , но ...
я не про размер раны , а про угол .
труп уилла , это была подделка .
но кто его наложил ?
просто хобби .
делал ей кунилингус .
два мужика
нет , просто информация об одной даме , которая мешает нам .
ты обольстила дэвида и использовала его , как если бы он был пустым местом .
голова отрубается одним безболезненным ударом .
мое сердце разбито из - за эйприл .
возражаю .
в общем , я хотел сказать ...
мы можем сказать ему правду , и мы можем присоединиться к рагнара и его людей .
что может пойти не так ?
в шкафу есть лапша быстрого приготовления .
он там живет ; кажется , на манхэттене .
твое дело - не стоять у меня на пути , работая в оперативном отделе .
- нет , я в порядке .
пока .
он ответил : " немного подпрыгнул сперва " .
главное , что я могла умереть
- хей , хей , папа .
это фрэнки рид .
это бюджет " ланчонет " ?
раз хасан в стране , значит он проехал тайно .
- пойдем же .
в этом все мы .
только верните , когда закончите .
да , конечно .
уверена , она уже рассказала оливии правду о смерти отца .
он был прав .
конечно .
если на этих стульях вообще можно удобно устроиться .
сэр , харп - просто дикий зверь ,
все , что нам нужно - уничтожить его .
are these handcuffs truly necessary ?
не зря .
что ?
пару минут ?
- я повторять не буду .
заставишь это исчезнуть ?
ее сюжеты слегка вычурны и слог слишком витиеват .
у нас все .
вернуться в лондон .
я добавил капельку скотча из моей тайной карманной фляжки .
что - то непристойное ?
девушка , надеюсь ?
больше похоже на гнев .
как она ?
ты часто сюда девушек приводишь ?
а через два дня пришли трое с бейсбольными битами , как раз перед закрытием .
с хеллоуином .
чтобы выяснить , чей план лучше .
похоже , нейт идет на поправку .
отлично .
♪ моя судьба ?
они что - то от тебя скрывают , итан .
мы - те , кто съел все крошки !
долой наполеона !
это ваша вина , что я здесь .
- спасибо .
ну тогда .
ј - ид разве работал в 31 - м ?
я позволю вашему опыту решить эту проблему .
не хочу совать нос не в свое дело , но подумал , может , ты ...
к тому же ... он еще и выпить любил .
вовсе нет .
♪ no ♪
дэвид .
тринадцать .
- мы позаботимся о них позже .
мне не нужна ваша помощь .
и если честно , кое - что теряется при переводе .
и кто это " они " дали ?
мы почти закончили .
ты шутишь ?
мы тратим время впустую .
эти легенды ходили , когда я учился .
это письма , которые она предоставила - подделки , да ?
ты даже не дала ей закончить .
и вы были правы : они действительно сделали фото записи на телефон .
когда он уйдет , я хочу , чтобы вы знали , моя дверь всегда открыта для вас .
достаточно , чтобы мы действовали осторожно .
the , uh , calculator app on this thing ...
известны случаи , когда заключенные управляли сотрудниками тюрьмы с помощью уроз .
джоан , кажется , полностью восстановилась .
забываю , что хочу , и просто исчезаю .
потому что я не представляю , как он мог все это сделать .
пусть на это хоть и уйдет вечность .
и , я думаю , у меня есть зацепка .
твоя формула особенная .
я знаю правду , даже если она не выйдет наружу .
надеюсь , ты знаешь , за что ты борешься на деле .
много чего надо было уладить .
и что вообще происходит ?
господа , без удобрения народ германии будет голодать .
мы не пресса .
руби , человек , которого ты ранила , он тебя похитил ?
кажется , теперь все ближе к истине .
ты не знаешь японского , и вообще .
но он также ненавидит программу и хочет , чтобы общественность знала о ней .
существует очень большая возможность того , что ты
- сьюзан .
а мы опровергнем это .
что у тебя с лоренсом дрейком ?
но ты не хочешь продавать .
- недостаточно хорошей , чтобы остаться .
- во всяком случае , вы должны ходить по дорожке .
если твое расследование приведет к его отставке , то это может лишить их некоторых льгот , его пенсии и прочего .
собаки бы не накинулись на алтарь , если бы там не было наркотиков
в случае , если ты захочешь , чтобы я сделал какие - то заметки .
такое , что соседские дети будут бояться выйти на улицу .
we ' ve been down that road .
сказал , что когда - то свалял дурака и хочет все изменить .
могла бы в конце концов проявить уважение , когда мой брат умирал .
мой сын - свободный конец .
спасибо ... спасибо .
я не мог даже думать об этом , пока не попал на терапию .
ну , какой мальчишка ?
в основном , за пиво и травку .
просто возвращайся , ладно ?
будет неплохо , если из той пространственно - временной штуки ничего больше не выползет .
знаешь , что ты должен сделать ?
сумма не имеет значения .
ты переиграл , старик .
и нам пора .
я же сказала тебе ждать в приемной .
этот парень из кей эмп , пиппи .
рен и мелисса не вернутся до завтрашней ночи .
молли , они без колебания ...
спасибо .
мы будем знать наверняка в ближайшие часы .
в ночь пожара , они звали ее ...
( кряхтит )
нет , нет , нет , нет .
я не могу вас себе позволить , джон .
только по локоть .
основной шлюз открыт , но корпус не тронут .
гейб , не поможешь мне повесить баннер над входом ?
это все , на что ты способен ?
проблема одна - тебе не хочется жить со мной .
что ты видишь , луиза ?
ты будешь работать на меня .
вы на первом месте , госпожа .
у меня черный электорат .
тогда какая разница ?
дэнни хочет , чтобы он пошел в католическую школу , но ни за что .
даже если миллион художников будут рисовать 40 часов , они никогда не ...
мы в опасности из - за вас .
а если скажу , это публичные записи .
меньше суеты не будет .
давайте я вам покажу .
почему ?
- какие новости о джероме валеска ?
или домашняя еда , которую тебе приносил джо ?
о да , временами они откладывают яйца
луису было бы не к кому идти .
кто - то резко завел машину .
охрана видела симпатичную белую девушку около 30 - ти .
я не возражал .
я купил его на оружейной ярмарке в кливленде полгода назад .
президентскую медалью свободы .
а ты не должен был ее упаковать .
сработало , да ?
да , у тебя раскалывается еще больше ...
терпеть .
говорят , помогает при болезни альцгеймера .
так страшно ...
тем временем , возможно , видео церемонии с камер наблюдения поможет нам найти их .
может , я просто много времени проводу с существами .
твои солдаты слабые , невоодушевленные .
и этого достаточно .
и вернуть нашу страну .
что я могу сказать ?
better finish your tea and get some rest .
а что тогда ?
всезнайка .
я боюсь , что он убьет меня ...
хоть раз я не пытаюсь придать смысл .
да , ломом .
ты заставил просперо думать , что дерево знаний уничтожено , так ...
может быть , но он там не жил .
замечательная идея .
мне твои подачки не нужны .
это не наказание , ария , ладно ?
и что это ?
без мистера .
сигнал бедствия , слышите ?
буду весьма благодарна .
я , блядь , не знаю , ав .
что ты наделала ?
нет , мы не .
ты поместила себя во фреймворк .
это чек на 10 тысяч за ваши услуги .
значит вам нечего скрывать .
или вы обе погибли бы .
пока не пощупаем денежки , никакой работы не будет .
те , кого мы любили , никогда не исчезают , ведь они остаются частью нас .
возможно , мы сможем договориться .
она скучает по тебе .
нет , случилось то , что ...
надеюсь , я не испортила ваши планы .
в таком случае , я хотела бы объяснить .
откуда ты знаешь ?
а сейчас , эти двое жлобов приняли ряд действий против высококвалифицированных и сильно вооруженных сотрудников службы безопасности .
ладно .
у нас осталось 13 000 патронов .
я с тобой работать не буду .
как вы можешь говорить , что любишь ее , если не сказали , кем ты являешься ?
а сейчас время поесть .
потому что я слышала , что немного осталось наверху , в холодильнике .
я не знаю , о чем вы говорите .
есть какой - то способ использовать твою беду прохождения насквозь , чтобы убраться из города ?
много низких жизни стремятся выйти из преступного бизнеса навсегда .
мисс рэйган , я не могу этого сделать .
а сейчас я бы выпил .
ты знаешь , что тебе надо ?
где он ?
начальника моей части подставили , и я уверен , что за этим стоит мэддокс .
как он ?
как нам это сделать , если место его задержания не раскрывается ?
вплоть до пластыря , который я использовал , чтобы удержать глину .
похоже , что я пришел работать ?
закончила школу на континенте .
думаю , джейми должен сам тебе рассказать .
все это время , находя новые и изобретательные способы мучить меня .
где она ?
они постоянно путают эти образцы .
что - то типа того .
не знаю .
- где - то два года назад .
нужно покопаться в жизни акосты , должна быть связь с этой частью города .
я не смогу сегодня встретиться .
вы не обязаны это делать .
твой дедушка приносил мне этот сэндвич каждый четверг после драмкружка .
я не наркодилер .
то , что он хотел сказать , было прекрасно .
нет , существуют .
если все так типично , почему бы нам не проверить теорию ?
и это только начало .
в смысле , я ...
если ты этого хочешь .
я считаю , что мудрость - оковы зрелости .
боже , я не должен был втягивать его в это дело .
- избавь нас от сарказма , кто это ?
ах , но это возможно ?
- лейла , прости , что заставил тебя ждать .
куда мне ехать ?
есть мысли , где он может быть ?
у него пещерный взрыв мозга ...
теперь нам нужно придумать нашу небольшую игру .
нужно подкрепление !
мы не можем работать официально .
вы прыгали из самолетов
да .
ты же в курсе , что я прокурор , верно ?
откуда он у тебя ?
может некоторые дамы и я устроим для вас праздник в честь ребенка .
я готова к обучению .
что у меня есть сын .
там , наверное , еще одyf из твоих старых шапочек ты знаешь , чучело в комоде .
можешь сегодня привести софи домой ?
он сказал , вы хотите усыновить ребенка .
все у вас черти как .
это может быть своего рода сообщение об их возвращении .
я уже поездил по стране .
к сожалению , это невозможно , документам уже дан ход .
да .
он покончил с собой и оставил ее кире .
- держите меня в курсе .
раньше я делал много глупых вещей .
я записал твое признание об обмане майка и почти отдал запись аните гибс .
она не собирается драться с тобой .
у меня не очень получается быть лидером девчонок .
вот почему все так на нем помешаны .
она ведет себя страннее , чем обычно .
я думаю , они тебе понравятся .
я подошел к нему , чтобы предложить свои профессиональные услуги .
ты отказалась от мяса и сыра из - за парня по имени тай тарпли ?
о боже , пожалуйста
тогда нам не нужно искать путей отхода .
это слишком .
они выбирают одиночек .
если грандерсон не делал этого , то ты знаешь , кто следующий в очереди подозреваемых .
там были оборотни ... а другие дрались с вампирами .
да ладно тебе , единственная причина , почему ты так озабочен бывшей в том что ты еще не подцепил ни одну девушку , и вот за этим я здесь .
то , что он мерзавец , еще не означает , что он насильник .
вы , люди , не знаете , с кем имеете дело .
ты не любишь хеллоуин ?
после всего , что я для вас сделал , народ ?
если ты хочешь , чтобы тебя заметили , o ' мэлли , это не лучший способ .
при том , что выглядит он как чувак из мультфильма " гадкий я " .
вам же известно , что случилось прежде , мисс рэйган .
7 моих сотрудников мертвы и им уже это интересным не покажется .
и я не знал , что я бы делал .
я работаю уже год .
это не кажется очень справедливым .
я только хочу встретиться с моей дочерью и выяснить правду наименее болезненным образом , хорошо ?
но я заметил то , что органы упустили .
компьютерщик и певчая пташка .
детский хирург , шатающийся по больнице с обвинением в нападении .
да , дружок .
но почему тео ?
времени мало .
алло , посольство германии .
а теперь скажи по - нормальному .
я не замечала этого за собой .
прошлым вечером я навещала уилла .
бесс , я не увольняю тебя .
он в восторге .
сейчас , единственная проблема то , что это место будет переполнено мексикашками , поэтому , для того , чтобы выделиться ...
мы ищем подходящее место где работал эрик .
что с мужем , томом кином ?
потом делю на четыре группы .
из 30 пациентов у 12 ремиссия .
зачем ?
ты - идиот , и я тебя презираю !
себе же навредишь .
ты же знаешь , что всегда можешь остаться у меня ?
где нефтетанкер ?
мы должны расставить все точки над " и " , не так ли ?
с этим вы хотя бы согласны ?
о. джей симпсон предстанет перед судом за два убийства , возможно , при отягчающих обстоятельствах .
ты лучше всех знаешь , на что я способна .
притворяются ?
что потом ?
ему стало скучно .
а твоя сестра , несомненно , полюбит меня , как и ты .
ты справляешься ?
я ее сумасшедший поклонник .
между тобой и керком , между томом и керком .
мы не можем оставить его здесь .
возможно , дела просто замяли .
он убежал .
- никто не верит , что это сработает .
его зовут шломо кхалиди .
фрэнни , возвращайся обратно .
мы обнаружили это .
повторите имя следователя , пожалуйста .
это единственные принятые ею роды , которые согласуются с возрастом роланда .
у нас все будет в порядке .
ты должна была придти ко мне .
пусть только попробуют .
я была за рулем .
для вас это новость ?
да , я сплоховал .
это было прикрытие .
я действительно сожалею об этом .
она убивает даннинга , оставляет все деньги себе .
нет , нет , нет не делайте это !
когда ты заставила меня принять эту работу , ты не упомянула , что предоставляешь всех сотрудников на праздничный ужин .
наверное , ему померещилась кратковременная возможность .
будь честен с собой , мэтт .
да , я только что открыл для себя удивительную штуку под названием фейсбук .
зачем ?
то есть , это не делает меня бессердечной сучкой , если мне не плохо ?
" благодарю тебя боже , за этот день .. "
а стефан наконец - то оставил позади последствия дней , которые он провел в камне феникса .
я с удовольствием , но мне с работы позвонили , так что надо топать в офис .
и то , что с тобой сейчас происходит - моя вина .
майк !
и даже если бы я знала , ты правда думаешь , что я бы тебе сказала ?
что это ?
почему бы тебе не придумать какой - нибудь танец о выборах ?
получи записи с прошлой недели .
это тройной убийца .
нам всего лишь нужны документы , и затем мы уйдем .
где - то внутри этой горы .
я бы тогда не знала , куда деть глаза .
вы идете ?
я хочу быть погруженным в это с тобой .
почему бы тебе не вернуться в комнату ?
предупреждаю тебя , сынок .
у линкольна ... был очень зрелый вкус в багаже .
их нельзя винить .
я не понимаю .
эти агенты допросят филиппа дюранта , человека , которого вы арестовали ночью .
получается , наша милая студентка вела эротический блог , где описывала , как она спала с женатым гендиректором ?
то , что сказала мне сегодня леди александрина .
как и все остальные в этом зале .
донна , пожалуйста , я бы не пришел , если бы был другой вариант , но за всю ночь я его так и не нашел .
она скрывается .
я просто устал говорить вещи типа :
джейсон звонил дэксу .
сколько ты уже патрулируешь с рэйганом ?
в то время , как я прошу немедленной помощи .
у ландри есть страстное увлечение и куча ворованных денег , чтобы ему потворствовать .
все испанские каналы .
реджина не лучше меня
ясно .
сказала , что это вообще был не ее план .
а в чем дело ?
листья желтеют , но светит солнце , и небо голубое .
про бетти , и ты не ответил на мой вопрос .
я ведь просто хотел ей помочь .
клянусь !
отчасти потому , что он последняя ниточка каллена к его прошлому .
откуда вы знаете , что целью была я ?
" не наделайте глупостей . "
изучаем всех его знакомых .
тристан ?
нравится .
нет , не хотим .
если только что ?
хорошо , фернандо , закругляй .
о чем вы ?
если коротко , то я умираю , а это ... приводит мозги в порядок .
питер услышал все это от профессора банкрофта на его уроках архитектуры .
остальные 3 будут подделкой .
синяк под глазом .
пералта , я не буду обсуждать с с тобой домашние дела .
просто подумайте над этим .
я блядь покончу с этим дерьмом .
- да , именно .
он погиб , как журналист в испании .
и отвези ронни домой .
все пошло наперекосяк , когда я была с отцом квентина .
ты нужен был нам час назад .
да .
я не могла даже ...
переложи в кровать , чтобы меня не нашли в таком виде .
это моя подруга сильви .
ты хочешь , чтобы я сообщила о нашем провале ?
вы все еще думаете , это не имеет ничего общего с нашей давней поездкой ?
они там обе .
запугиваете меня и вешаете на меня убийства
думаю , я знаю , как я могу изменить твою судьбу .
иди ... прибери за собой .
когтяузер , разве не видишь , я ищу пропавших животных !
и себе до ста , но на день меньше , чтобы не увидеть , как ты умрешь . "
люси , что ты делаешь ?
гиббс - это всегда ключ .
а если нет ?
а почему ты спрашиваешь ?
я рад .
боже , этот парень !
нам повезет , если твоя сомнительная лошадь стоит хотя бы десятую часть этого .
они не стоят на углу .
ты уверен ?
сегодня не должен был идти снег .
он разочарован в тебе , твой папочка .
или мужа .
это может затянуться на пару дней .
мозговая активность в норме , но ее сердцебиение ускорилось .
ты выстрелил по машине противотанковой ракетой !
вы поддерживаете связь ?
- нельзя изнасиловать шлюху .
что это такое ?
он был влюблен .
ну , я не получил роль .
ты сам это сказал .
я вспомнила название из некоторых твоих старых дел .
если ты потеряешь диона , ты потеряешь и меня .
то , что ты видел его здесь со мной .
он мог его изменить .
он в безумном тренде .
кэролайн , он забрал все файлы специально , чтобы не допустить нас к себе в квартиру .
делать то , чего ты обычно не делаешь .
вы .
мы пересели ближе , потому что наша дочь скоро будет выступать .
собаки лают
вот что они сказали .
эдвардс , у тебя есть тиндер ?
этого не будет .
.
мне не нужно занимать ее сторону , чтобы понять , что здесь происходит .
похудел на несколько фунтов .
конечно ходили .
и устранение мориарти стало для вас шансом .
я не знаю , бридж .
тебе стоит верить в удачу .
прими это буквально .
я не позволю вам уйти с ним .
справимся в два раза быстрей .
у них есть заявление от джаннин лок .
и только об этом тебе сейчас нужно думать .
конечно , это можно делать по очереди , пока какая - то уступка не обернется против тебя позже .
затем мы пошли к нему .
пару недель и тогда я вернусь .
меня пригласила твоя мама .
каким ?
мы с тони должны встретиться там и обработать фентанил .
- ты не будешь .
ножом .
- не знаю , 25-30 килограммов ?
тогда ты знаешь , что тебе нужно сделать .
пациент напал на санитара и меня ... конец .
так это ты его убил ?
первый в семье , кто собирался в колледж ...
я был в фургоне без окон с кучкой ребят , курящих дурь .
ужасно , что он работает с детьми .
этого мы и боялись .
я впущу известного рэпера 2 chainz до официального открытия .
типа как воссоединение .
и у тебя на рукаве соус из шпината , что , учитывая твое отвращение к индийской кухне , говорит о том , что ты позволила ему выбрать ресторан .
климате .
- я единственная , кто заступился за тебя !
она не при чем .
- немного ?
покажи .
мы поможем с этим .
я знаю , это огромная просьба , и я настаиваю вас подумать над ней .
молчи !
случай с келли кехил .
в ту же неделю , когда флакка стала популярна .
я понимаю , что ты скорбишь , но нам нужно поговорить об этом .
какой срок мне светит ?
мы должны выступить единым фронтом , иначе потеряем финансирование .
эстер , я задам вам вопрос и надеюсь на честный ответ .
я никогда ни о чем тебя не просила .
вы полагаете , это он убил ее ?
ясно , понятно .
слушай , боб , мы оба знаем , что ты промышляешь домашним пивом .
я имею в виду внешне .
они думают , что я их не слышу , но я слышу .
мы не хотели смущать их .
[ попахивает губы ]
я вроде как должна сейчас вести свое первое интервью .
она где - то там , держится на плаву .
очевидно же , ты никогда не думала об этом для себя .
к сожалению , я физик .
что за черт ?
уверена , что я бы не выжила эти 1 , 5 года без вашей поддержки .
даже если оттуда что - то вылезет , что мы будем с ним делать ?
" лови момент " вот мой любимый девиз .
- вы женаты , детектив ?
мы просто добавим это к доле паттона .
конечно про блядскую айну .
только вот не рассчитал , и его сбили .
мэри как будто заколдовала ее .
я хотела бы провести немного больше времени с матео .
вечеринка проадана и это конец для нас !
мой разум был другим .
убей она картера , зачем просить меня расследовать его исчезновение ?
симпатичная девушка в баре никогда не помешает .
сейчас они близко , они собираются ..
пару месяцев назад покупала продукты , и прицепился какой - то тип , и я ушла .
вы теперь встречаетесь ?
клянусь жизнью своих детей , я никак не связан с дэнни рэндом .
[ тоскливая музыка ]
особенно потому , что , видимо , ему было здесь тяжко .
на самом деле , я не знаю , где он .
- если это возможно .
нет никаких мы .
- ну , это слух .
вы играете , родольфо ?
хватит !
шотландией и англии .
поверь мне , он знает , когда я сзади .
какую правду ?
в отчете коронера говорится , что он бежал , поскользнулся на насыпи и попал под грузовик .
а как бы ты себя чувствовал ?
каждому есть что скрывать .
не могли бы вы просмотреть это ?
слуги отведут вас в комнаты .
что с вами такое ?
возможно , фото его убийцы .
иди к пилату .
если не можешь пойти против мамы , тогда все кончено .
но все же , впервые за долгое время они нашли место , в котором мир казался правильным , даже если и ненадолго .
этот человек ...
а что насчет лесопилки ?
это означает , что суд уже знает что вы нарушаете сделку , мастер брюс .
мы просто солдаты .
что конкретно ?
женщину , которую я любил , уничтожили из - за меня .
я скажу , что нам делать ...
я не видела ее , сэр .
тогда чего же ты хочешь ?
что случится , целительница ?
ничего , просто я ...
- его зовут шон .
в общей сложности около пяти с половиной миллионов долларов .
я был твоим другом .
- спасибо .
и , кстати , она не так расстроена из - за него , как пристыжена из - за своего отца .
слава богу .
картер ...
все это полная хрень .
мы любим поболтать .
это не обязательно , крейн .
чем отвратительнее она была , тем больше я ее поощряла .
но вы страстно увлеклись красивой женщиной .
гепатит , полиомиелит , вич .
да .
уайли нашел ссылку , ведущую на иностранный форум кошатников , зарегистрированный в белизе .
это самый разыскиваемый человек в мире .
усилие идет от рук .
ведь так и будет .
я никогда раньше не плавал так медленно !
примерно через час .
( тихо смеется )
да ...
- где ты будешь ?
сегодня же шаббат .
нельзя быть уверенным .
из - за завышенных ожиданий .
у меня есть зацепка .
и вам я хочу подарить улыбку от димео .
я не помню , что случилось той ночью !
у тебя нет ничего общего с ними .
а ты что делаешь ?
кит лондон приехал на автобусе .
♪ ее подача реактивной силы ♪
он здесь !
мы вымирающий вид .
я нашел своего террориста - подражателя за 10 минут .
свяжемся с кораблем из вертолета потом полетим и попытаемся найти фургон .
мы свяжемся с провайдером и заполучим ее телефон .
касаемо мэри , она сойдет с ума , когда еще раз будет помогать кому - то .
ты подчиняешься системе личностного мнения которую сам же порицаешь .
доктор рошан , я должен спросить .
и не важно , у себя ли они дома или на другом конце страны .
что упустила бармал ?
просто считаю , что это глупое выражение .
да , все путем .
оу , тише , тише , тише .
привет .
дело в том , что он , возможно , не несет в себе характера демона или иисуса .
- поехали .
да , он ей нравится
хватит меня игнорировать .
мне нужны серьезные доказательства .
хорошая вещь : мы только что прошли 200 метров .
плюс то , что тебе платит старушка .
я поспособствовала с покупкой .
в стране вы живете нелегально .
может , мне стоит написать благодарственную речь .
а что если , ты очень хорошо помнишь сон ?
и что иногда она ночевала у подруги , но горничная не знает ее имени .
рубашки похожие на швейцарский сыр .
- такого закона нет .
ха , с чего бы это ?
вот , отчет о пропавшей иззи уильямс , но , к сожалению , ...
не важно .
судя по расстоянию между следами , они бежали .
5,8 % , но продолжай , пожалуйста .
будь то машина или она сама .
учились в колледже , получили образование , сидите за своим столом .
я не знаю .
луиза алвер .
охраннику на посту перерезали горло .
возможно дир - парк не пострадал .
знаю , как тяжело это для тебя , дональд .
я была готова пойти на это и поддержать тебя , как сестра .
а это самая худшая работа в городе .
какие последствия ?
ада ведь не лжет о структурных изменениях , верно ?
я не говорю про университет аризоны , луис .
надеюсь , иджей со мной " .
они сказали , что ей где - то 14 лет .
вы родитель - одиночка .
я полагаю мне , наверное .
ты просто все , что нужно в одном флаконе .
♪ trunk of the car , we got the street sweeper ♪
я пришел за той трейдинговой программой .
у меня в бумажнике ее фото .
я даже не знала , что ты звонил мне .
ненависть и злоба съедят вас заживо .
помощь не помещает .
следующая остановка нижняя бухта .
туда - сюда .
я посмотрю , куда наша цель поехала , и посмотрю , есть ли другой исполнитель .
- рон , разве не прекрасно ?
ты уверен , что хочешь этого ?
так что , если одно наезжает на кочку , на остальные это не влияет .
в единственное место , где эти удики имеют значение .
какого черта она здесь делает ?
ты считаешь себя хорошим солдатом ?
хорошо , спасибо .
она говорит , что не убивала своего парня .
привет , мо .
ты ... ты молодец .
да ладно , все в норме .
и буду двигаться вверх и вниз , до тех пор , пока ты не закатишь глаза .
теперь брюс , он не отвечает на звонки , так что я думаю , он последовал за мэлоуном ... в одиночку .
нормальный ассистент подавал бы вам латте на градус ниже .
ладно , она даже не верит , что это существует !
джокер , ты ничего для меня не значишь .
оно вдохновляет меня .
поговори с ним .
рады встрече с вами .
номера записаны здесь .
у нас не такая уж и большая семья только мальчики и я .
ты все это начала .
это очень , очень хорошие новости .
мы никогда не закончим с этой проблемой , поэтому очень важно научиться распознавать признаки , того , что дорогим вам людям нужна помощь .
если решишь вернуться к луису , я пойму .
ради всего святого , луэлла .
кого вы уводите первым ?
обратила твое внимание , не так ли ?
ты не спросила насчет леона .
ладно .
потому что ты не доверилась мне .
нет .
и утром все покажется намного более ясным .
ты никого не убивал , просто потому то ненавидел его , фил ?
она хотела узнать , не нужно ли тебе чего - нибудь .
окей .
ты слышал меня .
но я не жалею , что это слили .
ага .
так почему ты ставишь под сомнение мою оценку доказательств ?
" дельта файненшал " , ваш клиент .
ну , в этом не было смысла .
ее доброта изменила мне жизнь .
как говорит китти .
я потерял работу , понимаешь ?
так что сюда или сюда ?
это нам поможет исправить положение .
правда , никаких хлопот .
у моей матери проблемы с маткой , не покрываемые медицинской страховкой .
положите ее на что - то , чтобы сошел отек .
мы лишь хотели помочь .
сейчас лучше всего успокоиться .
я был немного одержим идеей найти его .
- я буду бороться за нас .
пока я сконцентрируюсь на двух позитивных аспектах этого разгрома ,
а ты готова ?
мой любимый .
- сэр .
а потом и пол подмети .
твой пас .
если бы я это сделала , что пугающее в этом знаке ?
первое новое сообщение .
все были выпившими .
я закончил , мэм .
- в переулке на 51ой улице .
команда по спасению заложников сейчас пробирается в кампус .
судье , присяжным .
полиция лондона сообщает , что он поспорил со своим помощником из - за денег .
я действительно думал , что я знаю , где мы .
центр наблюдения пытается получить картинку .
да , я тоже эту зелень не терплю .
такая вчера заваруха была .
никто не просит извинений .
из центр единого программного интерфейса сообщили , что нашли это 20 минут назад .
♪ там одинокая горящая свеча ... ♪
или якобы зарубила
вот как европейцы делают это , то , как это должно быть сделано .
отсюда километра три .
нет !
что вы сегодня наденете ?
келли уезжает в нью - йорк .
о , боже !
мы потеряли двух учеников за последние два месяца .
боюсь , но это так .
ты же ненавидишь чай .
к твоему сведению , мисс , я получил лицензию в неваде и на острове гуам .
it ' s just a flower dance .
я бы могла тебя раздавить .
я и только я решил , что надо сделать .
я имею в виду , что это похоже на убийство , которое бы совершил сам лукас рим .
ты мог поговорить с ними
очень высокий профиль .
скоростную лабораторию ?
к его кровати в больнице .
судя по банковской выписке , они собрали где - то в районе 80 тысяч .
- рад приветствовать вас .
второе послание к коринфянам .
что , например ?
что ты сделаешь ?
синеватый .
* ты - " вернувшийся " .
потому что меня уже расплющило под весом этой штуковины .
назвала .
я вспоминаю , как ты лежала здесь с разбитой головой и частичной потерей памяти .
я думал , ты мертв .
- я не чувствую того же .
чувствуешь , как уходит стресс , мамочка ?
на здоровье .
он мой ребеной , понял ?
ну давай , люки , пора домой .
вы обжалуете признание об угрозе жизни детям .
в хижине .
митчем .
они решили отказаться .
сделаем кт грудной клетки .
например , ян хай - цин .
поговорим немного о тебе .
что ?
ты всегда с увлечением слушаешь истории о моем необычном детстве , не думал , что и в твоем есть нечто подобное .
разомни ноги .
я знаю об этом .
беру свои слова обратно .
я не могу даже посмотреть в глаза стеф и лине сейчас .
а потом вдруг стал милым .
не может быть .
у меня прямо сейчас запарка с кофемашиной .
он идет туда и ждет его .
почему она выбросила тебя за борт ?
и где , кстати , риггс ?
об это ничего сказать не могу .
похоже , что его дом должны были отобрать , но решение отменили после сегодняшнего депозита .
мне не нужен юридический совет , донна .
надеюсь , ты подавишься этим .
10 дней назад , цру запросило предоставить им имена командиров моджахедов с хорошими языковыми навыками .
что будешь делать ?
нет , не сначала .
похоже , что нет .
я не знаю , что это за таблетки .
то есть , кто угодно мог бы купить ему билет на самолет , но прислать целый самолет ?
вы смогли определить вид устройства , использованного в атаке ?
да , на лейквью зарегистрирован один бортовой грузовик .
ты говорила с прессой ?
уверена , что я была бы подстрекателем в нескольких из них .
- да , да , да .
ну , я нашла автомастерскую , где она работает .
похоже , никакой .
и так было в те дни , о которых мы спрашивали ?
я надеюсь на это .
я смогу помочь !
наверное , интересно - врать всем , кто вас знает , включая собственную семью .
у полиции был только рисунок преступника , а потом появился он .
мест много .
мой владелец может выбрать любое имя по своему выбору .
- да .
что ты делаешь ?
полоний должен был храниться как - то обособленно .
держите .
для меня это не просто книга
чем вы ее ударили ?
он знал , что это станет сенсацией , круглосуточный показ в новостях .
и полковник заслонил от пули номер 831 .
и после этого всякое может случиться .
она вбила себе в голову , что между нами что - то есть .
есть законы , там все сказано .
никто не думал , что она выживет .
да , это прогресс .
смолы и новообразования , от этих чертовых сигарет .
этого недостаточно ?
белые медведи не должны быть восприимчивы .
♪ это - то , что делает нас , орсонцев , сильными ♪
дело закрыто .
послушай , мы должны встретиться и разобраться со всем этим дерьмом , или они убьют его !
- я спокойна .
нет , сэр .
тогда 1400 $ .
стоит попробовать .
вот блин .
я должен просто ... чтобы я вернулась в заключенный в моем собственном доме ?
я имею ввиду , что они очень красивые .
гонконг , 1924 , москва , 1993 , чили ,
только не говори , что вы с ним ...
maybe we should give her more time .
пора вспомнить каково снова сгореть .
мое несогласие научного характера , а не религиозного .
- прости , помоги .
карен , я понимаю , что ты беспокоишься , но ты зациклилась .
неприкасаема .
да , но она сказала , что соседи не ...
они не могут уволить тебя из - за этого .
я готовлю жаркое из свинины .
там двое наших друзей .
хорошо .
я не вижу номерной знак .
что ж , спасибо за помощь .
мы же все верили тебе .
- знаю , это очень печально , но исследования его команды весьма интересны .
соглашусь ... но каждый так думает о деле , которое расследует .
я надеюсь , что когда - нибудь ты поймешь мое решение .
чрезвычайно верный .
- про ?
правда или действие !
просил ли он вас сказать , что он был в вашей квартире ?
линда , ты там ?
лэйн поттер уже украл у нас 220 долларов .
слезами делу не поможешь .
- мы должны стоять так далеко ?
отлично сработано , иззи .
это законно .
тупая травма головы , удушение руками , секс после смерти , придание позы .
я собираюсь заняться любовницой .
поднимите руки , чтобы я мог их видеть и повернитесь .
простите , это невозможно .
это не личное .
как вы могли это сделать ?
две последние фотографии были сделаны в ночь его смерти .
ты , на самом деле , отличный пример послушного человека .
тогда покажи время на часах .
я мэдисон .
чтобы ты и рафаэль сказали своим дружкам из нежити не трогать клэри
мы пытаемся предотвратить войну .
ладно , ребята , давайте выбираться отсюда .
миссис уилтон !
и до сих пор не верят .
проверка , раз , два .
что случилось ?
важно лишь показать их миру .
и ... ты и про председателя комиссии не ошибся .
наши мотивы справедливы .
да ладно , мы же оба понимаем .
постой .
дай - ка угадаю , но лица его никто не видел .
я не думаю , что она водит его за нос .
нет , не придется .
сегодня я просто выяснял , что на самом деле тебя волнует ...
так , элисон здесь не при чем .
нет , не отец .
крейг .
не надо было возлагать эту ношу на вас с мэнди .
и прежде чем поняла это , оказалась в шкафу .
ладно , тогда позволь помочь тебе .
а гвен нашла браслет своей сестры на полу спальни .
даю слово .
иногда он их не принимает .
как только его привезли в госпиталь .
и знаешь что , рэймонд ?
я никогда не стану изображать иллюзию безопасности .
этот поезд давно ушел , кларк .
видишь ?
- знаю , почему ты посчитал , что не должен ...
джейк , рад наконец - то познакомиться с тобой .
прошу , просто ... просто дай ему закончить .
вы бы могли сказать нам .
просто он тебя не знает .
я действительно ненавижу его .
и я уверена , что она девственна .
алекс , пока мы не знаем , кто крот , ты должен быть сильным и ...
возможно от небрежного обращения .
нужно , чтобы пушки стены были включены .
у нас нет на это времени .
какой чудной парень .
ты идешь со мной ?
ты должен понять меня .
они посылают фэйри - разветчиков искать валентина , но они дали ясно понять , чтобы маленькая девочка не покидала помещение .
это было там .
у нас в лесу живет чарльз мэнсон за фермой лоуэлла гриппо ?
сделаешь это ради меня , оуэн ?
они уже в пути чтобы остановить тебя .
не то слово ...
она не была замужем , и поэтому хотела свадебное платье .
не наше дело оценивать людей , с которыми приходят наши клиенты .
очисти разум и сосредоточься на одном намерении .
что ?
я попробую поработать с минэнерго и министерством внутр . безопасности , но ... список все равно остается пугающе длинным .
полицейских старой закалки ,
сохранение преемственности улик к этому делу не относится .
его похоронный бизнес переехал сюда несколько лет назад .
а что если это не подражатель ?
- спасибо .
знаешь , я наверняка ошиблась .
что - то подобное .
мы имеем дело с живым организмом .
нам просто нужно узнать , кому еще он платит .
вам придется делать все отсюда , фрэнк .
никогда не было .
костюм , рубашка , галстук , одна пара обуви ?
а вы знаете , что это частная информация ?
я хочу перебросить часть наших ресурсов в кали .
посылая моего мужа к высококлассному адвокату по разводам ?
я не могу быть с тобой .
идем .
все , что у него было , он перевел , все свои скрытые небольшие фирмы , на имя дочери полгода назад .
он уже во второй раз ставит меня в такое положение .
это мой палец .
и всем - всем .
что тебя заставило забрать документы ?
- но сказал .
это та с тарелкой на которой написано " красавицы боба " ?
не в этом суть , это засекречено .
я послал туда ребят из хранилища улик , сверять список с оставшимися вещами .
родственница моей мамы собирается в лондон , и я обещала показать ей достопримечательности .
- вкусненько .
прости , мне надо идти , это срочно .
и я прекращу это , прямо сейчас .
- тем не менее , это и происходит .
в любом случае , мы получим его днк из вашего постельного белья .
ставлю на неудержимо одержимого .
они рассматривали это , как бескорыстное понижение во благо команды .
они и не потеряют , но мы должны позаботиться о них .
да , если мы не можем организовать свадьбу , то и семейную жизнь не сможем .
все брали уроки серфинга , ходили на танцы , а я не могла .
несколько лучевых сосудов ... и будет как новенький .
любимый фильм ларри " любовь и прочие неприятности " .
иногда говорите людям нет .
снимайте мне штаны и делайте что нужно .
нам сейчас к ней съездить ?
ты не слышал , та дама сказала , нам нельзя смеяться .
должно быть , он столкнул свою подружку с лестницы , подошел к ней , взял за голову и ударил о нижнюю ступень .
с джилли ?
и мы не знаем , где он сейчас .
почему вы не можете просто признать , что были не правы ?
что ты сделал ?
- ну , удачи нам доказать это .
ее освобождение велось через гуманитарную нко " спасем женщин " .
я знаю , что переезд в техас был тяжелый , но я обещаю тебе , будет лучше .
моя любовь к вам угасла .
мы должны отыграть получасовой сет , так что нужно еще три .
♪ sink back into the ocean ♪
долго же ты шел .
да , но затем мы потеряли ее .
ей нужна поддержка кровообращения и дыхания .
но даже после этого , я все равно приняла его обратно .
да , представитель одной из двух ветвей власти , который создает законы этой страны .
наша цель здесь в том , чтобы уничтожить каждую сверхъестественную угрозу , и для этого мы должны устранить каждое препятствие .
эх , я сфальшивила .
но не смогла больше ждать .
я справлюсь .
закрой пожалуйста дверь .
боже упаси , чтобы назначенный бюро агент берк вернул документы заляпанными .
больше никаких игр .
надеюсь , ты не будешь против .
- опусти пистолет .
что есть , то есть .
все , кроме кларка .
да ладно !
пострадал человек .
он собирается за группировкой чайнатауна .
дурнушка - верное слово .
берите группу захвата и на мероприятие , живо .
вот где мы найдем нашего пришельца .
тогда у меня не было особого выбора .
и цель может скрыться .
ударение на " морон " ( англ . - идиот , глупец " )
.
ты просто делаешь то , что для меня лучше .
и здесь вы правы тоже .
мой ассистент позвонил в полицию вчера .
- потому что я
я даже не знаю как сказать ей , потому что она только стала на меня полагаться , понимаешь о чем я ?
ты не хочешь ?
долго тянете , я могу передумать .
я не знаю .
когда это ты стала такой расчетливой ?
я подумал , если соберу самых умных людей , которых знаю , в одной комнате , может быть , мы что - нибудь придумаем .
завтра первым делом я улетаю домой .
сержант , вы захотите это увидеть .
в этом нет смысла .
они были моей семьей .
в другой жизни я могла бы стать концертирующей пианисткой .
а это кирстен и керстен .
возможно , они знают , как достать этот файл .
а я просто уверена , что дело не в этом , правда ?
на глазах у всех членов клуба .
когда мы поняли , на чью руку мы смотрим , мы пересмотрели видео .
пробовала когда - нибудь ?
- спасибо .
все было так , как вы предупреждали .
ты вынудил их к этому
тебе должно было быть холодно .
с удовольствием .
ты находишься в переходном периоде .
на вид весьма свежий .
но ты не можешь просто убрать ее из своей жизни из - за того , что она не та , кем ты хотел ее видеть .
да , непременно , если ты в силах это сделать .
можете не волноватся .
ты первая вещь , что я думаю о когда я просыпаюсь утром .
боль , которую им довелось испытать , и , да , иногда это боль , которую еще суждено испытать .
он умерла от лимфомы .
надо вывести антикоагулянты или она истечет кровью .
он сказал , как только я сделаю шесть покупок - он снимет с меня все обвинения .
это же обычное дело ...
дилл харкорт купил мне выпить .
всегда рада помочь .
не волнуйтесь .
это ради бонни !
не думаю , что мы должны это делать .
ну ...
где вы были вечером накануне шахматного матча ?
вы уверены ?
я пытаюсь поговорить .
вообще - то нет .
погнали .
то есть вы читали ту часть , где отец юджин снимает деньги со школьного фонда для оплаты игры в подчинение на алтаре ?
нет , судя по бороздам на внутренней лодыжке , ноги у него тоже были связаны .
как вы смирились с такой работой ?
в штаб - квартиру вмф ?
зависит от того , сколько информации тебе нужно .
что ты нашел пистолет и что у филипа одна из картин кэтрин .
твой отец здесь .
ты фантастическая .
очистить помещение !
а я ее спас .
где она ?
.
ты бы по - другому говорила .
оденьте нас , пожалуйста .
на самом деле , сержант в отставке ван зандт .
этих краж еще не было .
те , кто ухаживает за больными - превосходная цель для вербовки .
она сообщила , что ребенок родился мертвым .
иди сюда .
но ты права , сейчас не время .
у нас есть медицинские записи ?
да .
да , уверен .
ты убил ахмада фахади ?
чушь .
эмма превратила тебя в темного ?
бертон работал там охранником .
- 1,2 миллиона долларов .
- ох , бедняжка .
убил бонапарта ?
я решаю маленький спор медсестер .
пока 3 моряка погибли , и 16 ранено .
тебе нравятся кролики ?
разрешите выселить ее , если завтра к 10 утра не получим чек .
дыхание одностороннее , тахикардия , протыкай грудь .
мы сделаем все , чтобы это исправить .
ты просто убедил меня , что я был хозяином положения .
прости меня .
нет никакого смысла разговаривать с чаком .
у нас не было ну , знаешь .
мне нужно поговорить с элис тэтч .
я никогда не слышал о свидетеле .
да ... их там не оказалось , но что , если бы были ?
лора ?
но можно поподробнее ?
у нас новая угроза .
спасибо вам , что пришли .
я баллотируюсь в мэры .
мы проверим материалы и , если найдем что - нибудь , относящееся к вашему делу , то отдадим вам .
да , я им очень горжусь .
было несколько парней .
не убивай меня .
вы мне сказали .
тогда вам стоит поработать вместе над этим .
у засранца была игровая зависимость , словно зуд , спросите любого .
я звоню в участок .
это должно быть там она спрятала деньги .
что может быть лучше дочки агента кгб ?
с чего бы ?
где ты нашла его ?
просто смотри .
как и вы , уверен .
87 % вероятности .
нет .
начну прочесывать пляж прямо с утра .
это его правда .
пэтс , что было в письме ?
я плачу невероятную цену , защищая тебя .
мне нужен номер такого друга .
он ездит на электричке .
да , но я перестану .
рада слышать .
даже я начинаю верить , что ты что - то недоговариваешь .
он не пошутил .
у них тоже были семьи .
очевидно , не в лучшей форме .
он сказал ... . что у меня есть , что предложить миру , жизнь , которую нужно прожить .
отойди немного назад от " базы " .
мейерс был не из таких .
когда поправлюсь .
ничего нет хуже работы , да ?
ахах !
эй , эй , хватит .
я не герой .
стружка краски , оставшаяся во вмятине .
да , и иерусалим восстанет , и начнется война .
она едет сюда из вашингтона , с ней подкрепление из федералов .
хочешь знать , почему удивительный капитан холт никогда не заставлял прибираться в хранилище вещдоков или делать что - то из твоего списка ?
эта кровать ему нужна лишь для того , чтобы мастурбировать до состояния комы .
а с чего тогда мы увеличили нашу страховку , когда стали работать вместе ?
мы заходим в дверь для бедных .
вы общаетесь с натали васкез ?
и всегда буду любить .
я там все документы прочитал .
да , но он мой босс .
хочешь приехать ?
что ж , вы должны немедленно отправиться в полицию .
ну что там ?
дробилка находится внизу , не так ли ?
- и не станем использовать снова .
преподобный билли крестил мою дочь .
лиз , мы можем вернуть нашу дочь , только отследив , откуда это снимают .
а знаете , кто не наслаждается жизнью ?
очевидно , я попаду в ад .
но мы будем держать вас в курсе событий .
у - у , манеры .
мозг человека - загадка .
маккарти сдержит свою часть , я сдержу свою .
твоим друзьям пора уходить .
возвращаясь из кухни , вы разбили стекло .
я могу отправить ее обратно к харви .
нет , мне сначала нужно съездить на станцию .
мне кажется , я могу упасть в обморок .
это самое главное .
я мог бы поучиться кое - чему у тебя , леонард .
тебе бы не понравилось .
у меня есть сестра и семья .
объясни , как это работает .
это проще , чем говорить .
я ищу упоминания и викторе крауне .
почему , ты думаешь , мы устанавливаем все эти чертовы камеры ?
# 405 405 , возле меня , но не настолько близко , чтобы мне было некомфортно .
- они уже закрыты .
тогда мы может отпустить его или ее свободно в мир , а ты можешь бегать вокруг с оружием , с вампирами и быть идиотом
ты не должен мне ничего объяснять , саймон .
и помимо всего , я действительно не жалуюсь
она официантка .
ну слушай , я ...
нет , нет .
я бы предпочел
они мне уже снятся .
отпечатки на нем чарли не принадлежат .
вы знаете , где оно находится ?
не указывай мне , кого приглашать на шоу .
я отправлюсь туда первым делом , мердок .
прошло столько времени .
я не хочу быть частью этого .
и это лучшая трата наших сил ?
все мамы хотят защитить своего ребенка .
как бы то ни было ... спасибо вам обоим за вчерашний ужин .
нет , что тебе нравится ?
о , смотри , мы следующие .
но , эти люди и этот мир ...
ты ей рассказал .
этот ублюдок сидел дольше , чем был на свободе .
что ты подразумеваешь под " неподобающим " ?
ты не любишь рэп ?
цивилизованного человека из нее не вышло .
это не одно из тысячи дел , над которыми я работаю .
это не значит , что мы все еще спали вместе .
что для нас необычно .
извините меня .
влаже - сексус .
отпустите меня с миром .
можешь сказать , какие сигареты он курил ?
я запускаю поиск изображения в эмблеме .
мне повезло .
неужели мошенник способен на любовь ?
за что он тебе и заплатил .
все потому , что у меня есть особый рецепт домашнего лосося с цукини .
я решил , сука , пробить их .
мне следовало посадить ее на таблетки .
спасибо за то , что вы сделали для картера .
мы с тобой .
мне нужно покинуть арборлон .
- из - за работы .
ай !
это очередной визит ?
когда ты обдолбанная ...
так что именно должно ...
разве вас не предупредили , что это и наше дело тоже ?
я не знаю .
а теперь тишина .
я постоянно на расслабоне .
боюсь , что да , мэм .
я не знаю , смогу ли протолкнуть эту историю .
карма такая сука .
у сэма кардена была подработка в мэлвин элекстрик , которая делала электропроводку во всех зданиях норкросса .
эти 4 миллисекунды в ходе которых длится простой .
- это забавно , не так ли ?
думаю , это повод для тоста .
прошу , порверьте мне .
нет , тебе придется разозлить его , чтобы он сам себя выдал .
поверь мне .
как ты думаешь , каковы ваши шансы ?
всех нас .
откуда ты знаешь ?
и кто будет стрелять ?
я была в третьем классе !
в этом свитере ты смотришь телевизор .
почему мы не идем к каменне ?
ни сейчас , ни когда - либо еще .
эллиот уже на полпути к дому , может , тебе стоит дождаться и поговорить с ним .
мм , в точности как я и ожидал .
может , раскатываешь спальник и давишь массу в подсобке .
значит , мы выяснили , что тейт орвис настоящий дон жуан , но вряд ли цель для убийства .
жертва обезглавлена .
мы уезжаем .
и я правда думаю , что нам стоит
нет , я на собрании .
должно быть , они попали туда во время борьбы .
но соврав , ты ей тоже не поможешь .
на данный момент , это просто одно из направлений расследования .
выяснили , что в этом номере остановилась женщина .
по какой - то причине цвета пульчинеллы перевернуты .
да , таким .
полагаю , на этом наша беседа закончена .
и он теряет дар речи .
кристин знает , как можно сделать его приятнее на вкус .
я просил тебя разрешить мне провести неофициальное расследование по уилкоксу , но ты запретил .
я не хочу иметь ничего с тобой случиться .
надеюсь , меня не окунут с головой .
мэгги , зажми верхнюю брыжеечную артерию .
пока он не умер .
захвати свой фартук .
я не хочу это говорить .
оливер вернулся .
и какие тут временные рамки ?
" национальная безопасность " ?
чем он занимался ?
и им нужны образованные американцы .
тогда он попадет с эли за решетку .
а кажется , что занимался .
кстати , мое участие в деле привлекло внимание фбр .
замечательно .
доктор бреннан .
но я знала , что вы считали меня больной .
я проверяю снова и снова .
нет , нет , он раньше носил синее , и крутится вокруг меня , поэтому в жопу его .
тогда вам скажу , что суеверия точны и сказки говорят правду .
слушай , люк .
вам принадлежит красный ягуар xj6 ?
ты вернешь ее .
все получишь на стойке регистрации .
чтобы выяснить это , нужно провести новое испытание на линии глушения .
наш университет нуждается в некотором ребрендинге .
только не после больницы .
я не могу этого сделать .
нет .
вы не смотрите новости ?
у вас идет кровь .
- птеродактиль .
связался с дурной компанией , вот и все .
sbk одна из самых смертоносных банд во всем нью - йорке .
я останусь с ней , пока она не родит .
ну , до того дня , когда пришли социальные работники и забрали нас .
это невозможно .
да отпустит тебе господь все , ( лат . )
твои мне не нужны .
я ничего не заказывала .
похоже , судный день пришел к готэм раньше , чем ожидалось .
ладно , не важно .
я останусь с либераче и шавками .
я просто хотел напугать их , напугать всех , кто отбирают достоинство у бездомных .
ты должен повторить слова
уже в процессе , вообще - то .
ты не могла знать , что повредила тот сосуд .
мне жаль , но я не могу .
вы не должны здесь быть , да ?
" giant pro " - не твоя вина .
он даже не видел ее вживую .
сказал , что ты сунул нос , куда не следует .
у меня была спущена шина , и он предложил подвезти меня .
спасибо .
можешь звать его по имени сколько угодно , дорогая , но он тебя не услышит .
не от вашего ли рукоприкладства у него взялась та самая хроническая травма спины ?
они были бедными , но приняли меня , и спасли меня от настоящего кошмара .
скорее , подставляет свою задницу .
как минимум , он фанат блэкхокс .
а любовь - нужда производить потомство .
должно быть что - то ...
ты шериф этого города ?
в такой большой грузовик войдет все барахло .
видишь ли , у меня серьезные отношения с моим парнем , так что все нормально .
будут и другие проекты .
а ты моя крошка .
убей его .
я не пью до 7 вечера .
если дать им больше времени , кто знает , что они раскопают ?
я весьма польщен что ты подумал на меня .
как я понимаю , вы знаете джесси рейнса .
я клянусь , что не знаю о чем .
просто отключи эти ракеты .
ты мой лучший друг .
в таком случае , какая плохая ?
это ничего не значит ?
ты не можешь позволить ей умереть .
посмотрим , как у вас получится !
после этого мы садимся в самолет .
чтобы ее не повредить , нам нужны были деньги .
я тоже так думаю .
всегда есть что - то другое .
я видела машину .
я начала пить шерри каждый день после полудня .
верно .
- джессика ...
а для дамы ромашковый чай ?
эти облигации принадлежат мне .
ладно , мы забили на твой модный ресторан и поели бургеры .
я сомневаюсь что новая владычица города сделает такое место как это .
саб ... сабмиссивами ?
- проклятье .
ты же его не пил .
потрясающе .
не по согласию .
мне больно !
она была с мужчиной в смокинге .
где вы были прошлой ночью ?
да .
мы с маркусом только что обсуждали такую возможность .
никаких явных закономерностей .
это довольно необычно , они просто привезли тебя сюда .
нет , не злюсь ...
помнишь правило семи " п " , которое ты изучал в академии ?
чарли , мы работаем или как ?
нет , нет , стойте
узнаем , не прилетел ли к нам дэвид коперфилд .
зачем мне давать маккарти сбежать ?
когда подойдет период перезапуска ?
эд бегли - младший .
ваше мужество не будет забыто .
я позвоню деймону и скажу ему , что мы готовы
что ?
ты прав , он именно тот человек .
при необходимости , ссылайся на меня .
в последнюю минуту решила остаться дома .
а что с доктором уилксом ?
уверена , что могу рассказать еще что - нибудь .
не тогда , когда моя жизнь на кону .
можно мне , пожалуйста , попить воды ?
- у тебя нет права на это .
ты меня осуждаешь .
на самом деле , он был хорошим отцом , он был нормальным
но мне кажется , ты слишком осторожен .
вы чертов сутенер , не так ли ?
они бросили тебя !
стефан :
как ты узнал , сколько он здесь пробыл ?
а что насчет 1944 - го ?
ро - со - махи !
он говорит верные вещи , но в пытках доро упоминается некий агент это женщина .
не меня .
у нас есть мотив и есть возможность .
нападавший - правша , ростом ниже убитого , вероятно , женщина .
поддержки ?
я не знаю .
потому что жить у черта на куличиках , это просто безумие .
и почему нет ?
ты недавно ездил в химическую лабораторию .
я здесь не из - за нее .
и даже очень .
только так я смогу освободить эти души .
я останусь с этой .
.
может , в конце концов , не так уж плохо я разбираюсь в людях .
она боится .
это ты выключила свет ?
- возьми диноззо .
держите вашу позицию .
[ опасный ] за комнаты еще 200 .
джейн , у меня для тебя маленький сюрприз .
" мо " , моралес .
я жил лишь в горе тысяч беззвездных ночей в темноте .
из этого очевидно должно следовать , что мы можем проповедовать открыто .
когда джером проснулся , он ничего не говорил ?
у тебя обмен веществ как у колибри или что - то вроде , чувак .
никаких " вы нужны нам на этом посту , мадам министр " ?
кто это ?
мы должны переименоваться в брошенный фургончик и открыть его вместе и разделить прибыль
будет чертовски трудно баллотироваться в президенты , когда ордер на арест не дает вам проходу .
слушай , мужик , ты должен помочь мне здесь .
хочу поговорить с ним , когда он вернется .
ну , мы готовы .
как он ?
вы приняли меня .
каждую звезду во вселенной , мы хотели увидеть их всех .
я долго скрывала это и теперь глинда не знает , что делать со мной .
она пошла взять еще флаеров .
что ты собираешься с этим делать ?
я бы сказала , что вы пытаетесь заставить меня почувствовать себя лучше .
как и ты сама .
и тоже стараешься выяснить , кто стоит за нападением на инаугурации , правда ?
что она ?
" чтобы кто - то сказал обо мне так на моей свадьбе " .
кассандра , слышишь меня ?
и что ты направил детектива ко мне .
в смысле , большинство родственников обычно говорят :
но вы сбежали , как трус .
мое тело готово вернуться на землю .
это - невозможно .
и как сильно мы тебе дороги ?
можешь передать колоссу пенисскому , что это точно такой же чертов офис , только на три этажа ниже и с более дерьмовым видом ?
думаешь остаться в ла - ла - лэнде надолго ?
король севера !
что странного в том , что я сняла верх ?
да .
тутанхмон - не бог среди людей .
- раньше ты был неприхотливее .
это - культовый взгляд .
ты получил обратно свое чувство юмора , так ?
потому что пока ты со мной ...
тогда ясно , почему ты садишь бабу на трон .
вы читали послужной список руби ?
потому что тебя сейчас волнует другое .
словно я уже дал себе разрешение .
ты действительно считаешь , что она переметнется к " песчаной буре " , если мы не пойдем ей навстречу ?
скажи пока - пока .
ты причинила боль райану , когда его подстрелили .
вы поговорите с ней ?
но вам двоим был так хорошо .
мне нравится .
я словно голый .
может быть , если бы ты перестала врать , обманывать и красть , ты бы узнала , что люди , на самом деле , более открытые .
нет .
знаешь что ?
для начала я бы хотела поблагодарить люка кейджа за всю ту работу , которую он проделывает ради гарлема .
у них были имена .
если вдруг начнешь думать о нем , займись чем - нибудь другим .
я просто вспомнил , как все начиналось .
он хочет , чтобы ты была реми .
нет , здесь нечто большее .
есть один продавец антиквариата ...
и что нашел ?
прости .
она находится рядом с аэропортом .
после 9
мартину плохо .
и ты рассказываешь нам про аварию потому что ...
на левой нет большого пальца .
хорошо , очень вовремя .
немного поздно для визита , сай .
у них хватило наглости помахать , пока проезжали мимо .
им понадобились все деньги , что можно было достать .
я в жизни никаких тестов не запарывал .
два .
простите , кто ...
так , сбрось его !
а я могу ?
она прямо как отец ... никаких поблажек .
мы , вообще - то , это еще не обсуждали .
может , ты права .
нейт ?
фил , это фургон !
это называется " вжиться в роль " .
небольшой совет :
железный трон самому пригодится .
но если ты буквально ...
где я ?
он счастливчик , доктор хамза .
они несут мир .
тот , у кого больше шансов .
нитроглицерин , это лекарство для сердца .
вижу , что ты - хороший человек .
будет , когда мне принесут эти злодолбучие грибы !
" пригород ватикана . "
а джереми , он же не волшебник .
пожалуйста , хелен , я , э - э ...
который погиб на рейсе 1059 ?
я это знаю , а эллиот нет .
и это правда ... в теории .
но не молят о помощи , фил .
это что , ваша личная инициатива ?
просто отдайте его .
изменение истории это то , что мы делаем .
что , по - твоему , будет показателем успеха ?
я стою на пороге крупного открытия , и вы могли бы стать его частью .
чего я не понимаю , почему ты не поручила своему подельнику на воле его забрать ?
- это детектив джон рейберн ?
привет !
это нехорошо , чувак , у нас проблема .
все твои проступки будут прощены .
никаких исключений .
которых она явно очень любит .
привет - привет .
- ты тоже показывал ?
семья передала мне стоматологические записи , также я сделал анализ днк и посмертную рентгенограмму .
без этого культура разрушается .
то есть неизвестно где .
ну ладно , я обещал попытаться !
я люблю тебя .
весьма амбициозно , но мы же не боимся трудностей .
как кажется сейчас , ее передвижения были внутри границ кордона .
я заказал орхидеи на могилу .
послушай , у меня был ворох твоих таблеток .
это куртка келли рипы ?
возможно , ты сможешь убедить брата закончить начатое .
три разных типа крови в номере отеля .
- лупоглазый урод !
мы сузили его местоположение до " где - то высоко " ?
ты замужем , талия .
ты должен привыкнуть к этому .
- погоди , я тебя знаю .
я в порядке .
элис , камбрия и сладкая малютка люсия .
и ты держишь ее там с телами ?
вызвать национальную гвардию .
где бы он ни находился .
элеанор , мне нужна твоя помощь .
думаешь , иван приехал , чтобы шпилить какую - то случайную телку в нашей кровати ?
ты идешь ?
да .
о чем ?
не знаю .
что , если он лечит себя , устраивая тур по " списку хорошего мальчика " ?
я надеюсь , эти двое тебя тут не развращают .
* почему ?
хочу сказать , слушай , ты по праву можешь стать величайшим вором всех времен .
умерла вместе с ричардом .
тем более не надо его компроментировать попыткой спасения какого - то младшего офицера .
он тоже сюда едет , а пресса собирается снаружи .
дэнни прав .
отто .
ну мы можем , если бы ты вела так , как нам сказал криттер .
прости .
ты должен отвезти их на место незаметно .
доктора грей и кепнер будут мне помогать .
если я сделаю это , их убьют .
должно же быть что - то , что можно сделать .
кто платит больше , на того и работаю .
миссис стоун ...
это маловероятно .
каждый раз , когда он говорил , что я молода и глупа , ты соглашалась .
для вашей операции нужен наш дрон ?
[ грэмвторой ] еще мы нашли у открытой коробки вот это .
да , и я уже видел этот знак .
я бы никогда не навредил тебе , джульетта .
может , он приготовил его для моны , и оно просто затерялось .
нет , нет , нет , нет .
она не знала , что мы там .
я как будто проснулся с совершенно другим человеком .
она обманула .
больше вы не будете гостем на этой вечеринке .
- куда ...
скажите ему , что индию стоит отложить в сторону .
это то , что ты делаешь ?
пошли вернем наше долго и счастливо .
я говорю , что не могу быть с тем , кто мне не доверяет .
у нас нет времени для споров .
профессор ?
но до того , как устройство смогло послать сигнал ,
новых данных нет " .
о гае , о вчерашнем певце , в которого я влюбилась .
ты даже не почувствуешь , что едешь на велике .
нет , выкинул .
это твой дом , элисон .
он не работает .
те , кого другие не любят .
вы считаете меня сек ..
взгляни на этих дебилов .
защити меня , господь , от рук нечестивого .
вы извините нас , детектив ларсен ?
с женушками разобрались .
отличные стейки , большие бокалы , и , угадай , милая ирландская обслуга каждое лето бизнесу не повредит .
пора уходить .
пес , ты , я и папа смеемся .
ты правда так сильно хочешь узнать ?
ну че ты не рассказываешь - то ?
нет .
иногда я теряю над ним контроль ...
" мен € есть дела .
на улицах , в трущобах , в плохих частях города .
может , в этот раз попробую пройти программу от скуки .
это она , не так ли ?
как говорила моя бабушка ,
только меня .
сейчас почти у всех автобусов камеры над дверями .
бетти , это так красиво .
это никак не связано с моими способностями к обязанностям президента .
да , точно .
давайте - ка я проведу перекрестный допрос .
все будет в порядке .
господин президент , нам только что сообщили по поводу острова .
дай мне посмотреть номерной знак .
это похлебка так пахнет ?
пусть цвет будет покрасивей .
итак , как вы думаете , что он будет делать дальше ?
он врет .
да , парк машин .
вы часто сюда приходите ?
я была подростком .
роуз ...
сказал , что мы будет творить великие вещи ...
хорошо .
учебные пособия мафинда и так далее .
ладно , я понял .
как риггс может говорить с моей ма ...
я теперь суперорганизованный .
кэм , я просто хотела быть здесь рядом с тобой .
это было мило , считать , что я беспомощная девица , но ... .
о , спасибо , спасибо .
я не ...
вправо .
здравствуйте , пьер .
один тед стоил нам десяти лет исследований , а еще маккарти со своими выходками .
это не совпадение .
я думаю , это существо .
как они приняли обоснование ?
все получится !
я сделаю что угодно , чтобы ее подбодрить .
он усердно трудился в школе .
думаешь , ты тут хозяин , да ?
может , пора пойти на нее с ее же оружием .
все дело в стейси ?
как только с ней будет покончено , мы все сможем зажить своей жизнью .
когда вернемся , мы поедим и поговорим .
морально , не физически .
там повсюду стоят камеры , фейсал .
оба вышли из тюрьмы около двух лет назад , и оба , предполагается , способны на похищение .
я повешу трубку , и вы никогда не узнаете , что я знаю о михаиле .
несчастный ублюдок вероятно забился в какой - то дыре , пытаясь совладать с собой накануне убийства незнакомого человека .
ну , благодаря ей , вот как выглядит моя жизнь .
нет , у меня есть навыки .
лори рассказала нам правду , а потом ...
вы уверены ?
прокурор хочет , чтобы мы приехали .
с красной , наверно .
- что теперь , мистер блэквуд ?
- нет значит да .
- ты вышел за рамки , алфи .
что бы вы сделали на моем месте ?
если только не хотел устроить мне сюрприз .
настоящее время .
джим , она психически больна .
хорошего дня .
дарвин никогда бы не взошел на борт бигля , не зная таксидермии .
я отправил ее прочь .
у меня есть своя машина .
а может арестовать ?
почему ?
эмили нуждается во мне .
просто чувствую себя бесполезной .
ага , как будто сотня нелепых свиданий одновременно .
ты не особенная .
калеб так сказал ?
он погиб от оружия , как погибнешь и ты .
это само собой .
но у тебя была честь .
с тех пор , как она порвала со мной .
я не знаю .
я просто умолчал об этом , чтобы вы не подумали ничего плохого .
и она не знает , что ее удочерили ?
но мы - то знаем .
гарольд научил тебя блэкджеку и шахматам ...
они уехали без нас ?
и кто теперь дуреха ?
" ну , мое здание горит , ла - ди - дах "
ну , судя по этому мэтт был парнем , который не отпустил бы люси без борьбы .
и у нас было свидание .
или ты будешь просить разрешение , чтобы ускользнуть со мной на свидание ?
что за структурные изменения ?
лиза , прошу тебя , у нас нет времени .
госсекретарь .
разве ты не хочешь , чтобы мы поженились в июне ?
- с дороги !
формально мы представлены не были .
я волнуюсь , мэри .
если есть хоть один шанс , что вакцина сработает ...
я хочу поговорить с семьями жертв .
я понимаю , ужасно подсматривать за чьей - то жизнью .
вы о джузеппе монтоло и поиске наемных убийц через интернет .
вы не можете обвинять ее каждый раз , когда она становится жертвой обстоятельств .
кто - то , где - то наверху пищевой цепочки ... может передвинуть его вверх очереди на трансплантат .
ты нужна мне на моей стороне .
ах да , для папы .
более чем .
три фунта , чувак .
не беспокойся .
это дом гиббса .
а пока , проверьте каждую страницу .
да .
сида ляо ?
лейтенант ларкин сказал , что расследование не выявило никаких нарушений в бизнесе такера .
да , детский хоккей проявил в тебе не лучшие черты .
анеска , что ты имела ввиду ?
вавилоняне звали его совсем иначе .
- конечно .
а ты что за хуй ?
возможно , я , как автор мог бы им подсказать .
она достойна уважения .
это была прекрасная дума .
- что ?
я ему налью .
- да , конечно .
если повезет , то нам даже не понадобится ордер .
проще будет показать .
- отлично .
пусть выпьют по маргарите , но остаются начеку .
источники сообщают , что полиция попросила бюро помочь с охраной .
что ты ответишь .
они будут там .
он хотел извиниться .
как и извинения .
насколько я могу судить , ты нуждался в этом .
я так и поняла .
слушайте , вы можете смотреть на меня сколько угодно .
о , я играл ... в марширующем ансамбле .
хочешь игнорируй , хочешь нет , но это случится .
сюрприз за сюрпризом .
кто знает ?
наш отряд искал парня из подворотни .
а в остальном как ?
хватит говорить " иисус плакал " .
боже , ты точно стремный .
да , это будет круто .
ты не прав .
простите .
это все сила предположения .
и не говори , что после ареста отца , ты тоже об этом не думала .
вам стоит присесть , придется подождать .
если его убили , то как никто не заметил ?
не будешь ли ты любезен и уберешь свою машину ?
когда вода вскипит , мы сможем стерилизовать инструменты .
ты можешь поехать на восток или запад , север , юг .
а за что джеймс делейни так ненавидит ост - индскую компанию ?
потому что никто не должен знать , что я их смотрел .
- это все было проверкой ?
джейк и куинн едва видели тебя .
пернелла , которого я люблю , уже давно нет .
что бы с тобой ни случилось , ты это заслужил .
и в следующий раз оставь свое мнение при себе .
это первичное наказание !
ему всего 17 .
- на самом деле он не сказал нет .
я лично всех проверяла .
я лишь хотел сказать вам , что сегодняшнее представление стало для меня откровением .
послушай , я не говорю , что не понимаю , почему вы хотели , чтобы он сдох .
ты хотел встретиться .
нет , он сам уезжает .
там не так много спутниковых телефонов .
откуда ты знаешь ?
они только что заявили о своем намерении уничтожить всех американцев , работающих в гуманитарных миссиях .
мне нужно заниматься ими
конечно , мне тогда это нравилось , но это больше не должно повторяться .
- полистай это .
не знаю ... с католиками .
рагнор !
- едва ли .
что доказывает мою правоту .
петерсон , погоди .
что тебе от меня надо ?
я была там .
ты ходишь сюда в школу ?
или ...
иногда тебя зажимают в угол .
ты не лучше , чем он .
несомненно , цифры вы знаете лучше , чем я .
она - врач .
вы кажетесь мне человеком , который готов сделать все что угодно для того , чтобы помочь любимым людям .
он узнал обо мне и тебе от клиффорда .
привет ?
у нас есть кое - что гораздо получше .
да , он ей угрожал .
- где пегги ?
нет , мэри , томас здоров .
я буду невидим , обещаю .
могу ли я поговорить с агентом ?
нет времени !
как полярная звезда .
какое она имеет к этому отношение ?
на этом фото нет наших родителей .
дил = долго и счастливо .
стой , может , он идет за едой .
джейсон и эли внутри .
да ?
я помню , ты помогла нам это доказать .
а теперь , когда ты больше не наказан ?
- что с тобой такое ?
ступай ... а то опоздаешь на самолет .
все , что я когда - либо хотел сделать , это направить тебя на путь спасения .
- спасибо .
иван так думает .
разделяй и властвуй .
они подкупили избирателей .
почему не могу ?
-
даже очень .
зачем ты это делаешь ?
конечно , отдадите .
занимался , а теперь не занимается .
несколькими днями позже кто - то заминировал ее автомобиль .
беги и приготовь все .
но ты прокололся .
может , выйдем ?
неважно .
это как раз то , что я должен услышать 4 утра , чтобы снова уснуть .
две стирки по цене одной .
но второй куплет уже поется от имени эминема , актера , который читает рэп .
да , можно сказать и так .
не паникуй , это вовсе не означает , что он и вправду это сделал .
нет , дитя , прошу .
он ваш , джулия .
может , отменишь сделку , а потом уж пригласишь меня ?
если ты пропустила занятие без уважительной причины ...
мне вас что разделить по комнатам ?
вы будете драться с одним из них ?
мой разум не скован мелочными суевериями и религиозными сказками .
мы не будем здесь вечно .
я знаю , что ты мне изменял .
я вернусь , как только смогу .
вы пришли сюда потому что думаете , что можете обойти систему .
по борьбе с секс - торговлей .
все вернулось в тот день , когда сокрушитель атомов напал в день флэша , а потом снова , когда появился песчаный демон .
увидимся в машине .
если я захочу пописать , то придется подождать до завтра .
начни с начала .
мы были в сознании .
там и увидимся .
помимо хлопьев .
да ладно .
потому что вы не могли смотреть на машину , в которую похищают вашего друга и вас могли бы попросить опознать его .
многоатомный .
мы убьем их .
ты позволила своему эго взять верх над фактами в деле , и дезинформировала потенциальных присяжных своей передачей .
сегодня - больше 20 .
вы хотели меня видеть ?
нет , я сам .
гитлер уже добывает уран .
считаем его живым , пока у нас нет тела .
это мой брат .
мне не нужны твои советы .
я фараон !
ну , тогда ты точно придешь .
но , скажем так , им это не очень нравилось .
думаю , она что - нибудь наскребет .
именно поэтому ты в меня и влюбилась .
почему ?
ты была там , спенсер .
привет , итан .
а что с ней ?
не знаю , что вы хотите , чтобы я сказал .
ух ты .
боюсь , это конфиденциально .
нет , это не для мисс грант .
а теперь , выпейте чего - нибудь .
и я предполагаю , что у вас есть доказательства , чтобы поддержать это .
я не хочу , чтобы вы ухаживали за лолой .
все хорошо .
еще раз повторяю , госпожа госсекретарь , эти поправки ...
болезнь вернулась с новой силой .
- скоро .
нет , я ...
это же само собой разумеется ?
чего ты хочешь , лекс ?
я верю в госпожу удачу .
боже , ты вообще что - нибудь нормально сделать можешь ?
уверен , вы согласитесь , что им стоит идти домой .
но род его кто изъяснит ?
и мы отправились в дремучий лес .
флоренс , идемте со мной .
а что если вы не убедите его ?
да , я прочитала на работе .
потому что вы сказали , что вместе мы спасем мир .
в худшем случае , убийца все еще на свободе .
я здесь не работаю .
не пришлось бы так сильно растягивать .
нет , я горжусь тобой .
но мы доберемся до сути .
может тебе и все равно , если он умрет с иглой в вене , но мне нет .
проще было заставить тебя ненавидеть меня , по крайнем мере , до тех пор , пока мы не нашли бы способ быть вместе .
нет - нет - нет .
это не закончиться пока мы не найдем вернона тернера .
разве мы не помогаем людям ?
но я задумался .
не знаю .
штат невада организует вам полицейское сопровождение
должно быть , драка зашла слишком далеко - - его воротничок и рубашка порваны .
посмертная месть .
твой отчим использовал псевдоним , и я подозревал , что ты была этому причиной .
это приглашение .
я должен многое исправить .
она отправила мне факс .
у джули сушняк .
истинными джентльменами .
здесь он высказывает свою последнюю волю , вот , в записке говорится , что он не хочет просыпаться .
нет .
как уже много раз объяснялось миссис флоррик , ее клиента нет в базе сизо .
они годами ходили на семейную психотерапию .
сын освободил тебя .
старик , у нас впереди грандиозное открытие , ведь так ?
не за что .
но ... но как ?
обычно такого не бывает .
ваша операция , где куинн избавлялся от джихадистов , кто - то залез в ящик , вложил мое имя .
уважай природу , твою мать .
не думаешь , что это странно , что два года назад ты ничего не слышала про ягоды асаи ?
в работе , которую для вас делала доктор нейлор , всплывало имя морланд холмс ?
еще одно подношение - пять фунтов червивых яблок , и , кажется , кабачок .
как насчет всей той темы , что ты говорила , как они ценят тебя ?
мы уходим .
у каучуконосного фикуса есть съедобная часть .
но ты мне нравишься .
знаешь , сколько раз ты хотела провести с ней время за десять лет ?
это правда .
- ты не идешь на прием .
мы уже 30 лет знакомы .
по крайней мере , это ее единственный план на ближайшее время .
услуга за услугу .
мне нужна твоя помощь .
укрась здесь все .
вы будете о них заботиться , именно .
почему вы раньше мне не сказали , что йен на вас работал ?
" сломить систему "
парень с грин - картой ?
я проверю почту .
лицо поверх другого лица вполне может означать , что он под прикрытием или что он двулик .
партиям оппозиции только и дай повод требовать нового правительства .
но тогда , как насчет укусов ?
вы оглянитесь : остатки еды , мятые салфетки , семейные фотографии .
эй , я думаю что у нас все серьезно .
ловко .
я сделаю все возможное , чтобы защитить диану и келли .
камилла ?
последний сигнал ведет в комнату там .
постойте , где она сейчас ?
да , иногда нам не помешает храбрости .
если твоя судьба спасти хейвен , может именно это ты и должен сделать ?
вы ошибались .
мы вас не знаем .
давай отведем его к райтеру .
да , зарядки , компьютеры ... мы заменили все это .
даже ослик йа не смог бы отказаться от такого приглашения .
в нем нет модема , с него невозможно подключиться к интернету .
рабочий телефон .
это ключ к потерянным знаниям , чувак .
мэдисон у нас , но он удрал .
это хорошо для тебя ?
и она вернулась .
а потом , спустя годы , ее подцепил седрик ?
я знаю каково терять напарника .
мы должны найти способ выбраться из кордона .
нельзя же открывать разлом , ведущий в другой мир , посреди города .
я хочу , чтобы его нашли и арестовали .
что они делают в нью - йорке ?
- скорая 61 .
где же это веселье ?
вы стащили дело дейзи .
у него был дизельный мерседес , его было слышно за версту .
никогда не следуешь приказам .
тебе нравится то , что ты делаешь ?
ты знаешь настоящее имя кэндди карузо ?
копы !
совершенно .
я говорила тебе , что не могу заснуть ночью , когда она там совсем одна !
на подготовку чего ?
и стоит он в кабинете с задней стороны здания , над пандусом .
тео завел роман с трэйси сенарак .
точно .
считаешь , что он заманивал людей в теневую сеть ?
я , блять , надеюсь на это .
- вы готовы пойти на этот риск ?
это не был намек .
я понял .
прошу прощения .
подожди , что ?
я слышала , в это время года париж весьма неплох .
" двурог " ?
ты , правда , думаешь , что тебе поверят ?
мистер рин , вы дальтоник ?
вот именно , это мой дом .
так это хорошо .
что это дает ему ?
как тебя зовут , говоришь ?
он называл это " золотая жила " .
энди был твоим братом , и ему нужна презумпция невиновности .
наши люди допрашивают всех сотрудников , у которых был доступ к записи .
ладно , ну , она ничего не упустила .
это был умный ход , и он сработал .
и это благодарность , которую я получил .
какая же я глупая .
я в курсе .
ваши новые напарники .
поскольку , заметьте , она той же формы , что и вирус эбола .
она мне все рассказывает .
нас оскорбили , а когда оскорбляют мужчину , не существует ни женщин , ни детей !
простите , я могу вам помочь ?
вообще , парень , вроде , хороший , не так ли ?
нам пора , если не хочешь опоздать на свою подтяжку зада или что бы там ни было .
может , ты наклоняешься так , что кажется , что я наклоняюсь ?
мама сказала , что ты уточнишь все детали .
чтобы выбрать щенка .
я бы сказал , но я не знаю .
чувствуешь кровь у себя на руках , она липкая .
не знаю , блейк .
я думаю , что вы хороший человек , который совершил ошибку .
надеюсь , что публика не будет ее обвинять в ошибках , которые совершила я .
по всей вселенной есть девочки , как ты , которым угрожает опасность .
отель миллиона звезд .
не могу нарушать конфиденциальность , но думаю , что тебе лучше найти его и поскорее .
кольт сделал фоторобот по детальному описанию нашего стрелка .
я даже больше не расстроен , что ты съезжаешь .
вы пытаетесь найти известные кодовые аномалии .
я знаю ее лучше , чем кто - либо .
ты какой - то не из мира сего .
зато , похоже , вам он понравился , сэр , и я нахожу это удивительным , учитывая ваше отношение к французам .
баньян мог дать им взятку .
кроме " голоса " .
она похитила тебя .
какая арендная плата ?
они на втором уровне , но в экскурсию не входят .
хорошо .
ты бы уладила все другим способом .
шестеро преступников застрелены во время карточной игры .
этим все не ... закончится .
думаешь , они с моим братом - это хорошая затея ?
" добровольцы свободы " - 11 .
слышал , ты теперь руководишь отделением .
- знаешь , макс ...
это мой забор сердца , а из - за тебя мы опаздываем .
учитывая , сколько рассказов о том , как учителя спят со школьниками , так легко бросить тень .
тебе лучше лечь в постель , пока ты себя не покалечила .
она сказала :
как долго ты пыталась достать его ?
я понимаю , но , может мы сконцентрируемся на маске .
со мной все будет хорошо .
вы действительно очень красивая женщина .
он двигался в этом направлении .
скотт прошел .
а это уже другая история .
кто угодно может быть скептиком .
- что ты делаешь ?
на моих зубах кровь .
все три звонка сделаны на следующий день после похищения вашей жены .
вызывали ?
раз уж он не может меня слышать , поиграем в детскую игру " телефон " .
- все хорошо , просто продолжай смотреть на меня .
у нас есть другая гора , которую можно свернуть ?
единственное , что о мне рассказал - что в имперском клубе он не задержится .
я не могу .
наверное , заработал на изобретении таблетки , которая делает жизнь лучше .
и вам еще вот что нужно знать .
возможно , лучше , чем ты .
моя дорогая дочка !
папа , какого хуя ?
что значит - ты не хотела называть свое имя ?
что ты наделал ?
я просто должна успокоить его совесть .
она внутри .
простите .
давай убираться отсюда .
для меня лучшая благодарность - помочь нам раскрыть дело .
хотел бы я быть с ним рядом , борясь с этой адской страной .
я могу помочь .
один мой приятель за ней присмотрит .
это вы о чем ?
так это сегодня ?
я хотел кинуть шарик в боба .
именно .
хорошо , парад надвигается .
полиция думает , что он наткнулся на убийцу , когда тот чистил машину после убийства .
смерть .
эй , дважды за одну неделю .
думаешь , твое слово весит больше моего ?
никто не заставляет тебя разговаривать или еще что , но лучше быть с людьми .
будем волноваться о том , что не в нашей власти , снова вляпаемся в неприятности .
какие у вас проблемы ?
я не могу .
привет .
конечно , он зациклился на том , как найти способ не убивать ее и ребенка .
такая прическа подойдет к вашему лицу .
но если ты не возражаешь , я бы хотела кое - что с тобой обсудить .
твой отец прав .
помни о нашей сделке , полли , если ты ничего не найдешь к балу выпускников , то все , ты возвращаешься домой .
мы полагаем , тот выстрел донесся от его дома .
джон рассказал нам , что у вас были интимные отношения .
золотой век телевидения .
но , может , тебе стоит проследить за сыном .
ну давайте , скажите мне , что эти малышки не вы ?
сонет 65 .
повесить доктора !
если другого пути , кроме как пойти на конфликт , у нас не будет , то мы будем готовы .
помойся , приоденься .
в чем твой секрет ?
сейчас приедет полиция .
это меньшая из ваших проблем .
я понимаю , почему было принято такое решение .
я вас подвела и прошу прощения .
простите , что вызвали вас в такое место в столь поздний час .
самолет керка приземлился .
повернитесь налево .
штейн не может сливаться с кем пожелает .
это фотография ... дерьмовая , к тому же .
пол блум купил землю в долине напа всего за несколько дней до убийства томаса чендлера
но мы заботимся о своих людях , а это палка о двух концах .
я не собираюсь в вас стрелять .
у кого больше нет рака ?
не в моем вкусе .
дети !
- хасан .
не доберутся , пока " дочери " здесь .
кара , в этот раз пули не будут отскакивать от тебя .
ого .
' на forever fm . '
под " этим " подразумевается инаковость ?
куда ты , черт возьми , собрался ?
бетти , сегодня вечером после танцев , я бы хотел поговорить с тобой кое о чем .
- какие - то проблемы ?
быстрее !
если мистер поттер отметил поездку в 580 миль , то наибольшее расстояние которое он мог проехать в любом направлении - половина этой величины .
я не ненавидел эйвери .
паттон пытается поймать нашего загадочного человека на камерах безопасности аэропорта .
итак , мердок , зарплата в сейфе , заполните ведомости аккуратно , как я .
на меня - то за что ?
дайте ему свои ключи и карту .
" стреляйте в голову " .
подарок для одного из членов экипажа моего корабля .
не составит труда затащить его в постель .
из сан диего в мексику .
прости , лапочка .
вы просто не похожи на женщину ...
с 200 фунтами мы сможем держаться на плаву , а в соле смогут засолить сардины .
- давайте просто ...
хорошо , следующая мечта .
то есть наш парень должен выглядеть достаточно похожим на додда , чтобы сойти за него .
только я .
извини , у меня на лице козявка ?
она будет переправлять нас в японию .
кара дэнверс сказала мне , что ты устраиваешь благотворительный вечер .
если ты способен умереть .
на самом деле , почти всю жизнь я это скрываю .
очевидный урок - фондю и пятилетки не самое лучшее сочетание .
еще три тысячи прохаживаются по коридорам , голодные и скучающие , жаждущие зрелища .
раз , два , три .
" таинственные сигналы " на am 520 .
вся ее история была просто уловкой , чтобы помешать нам выследить розенталя .
да , его мы еще не вылечили .
это значит , я решил уйти .
венди , у тебя нет исключительных прав на каждый ресторан , в котором мы когда - либо были .
возможно , умерев он наконец - то сделал смелое заявление ?
он нанял сьюзан харгрейв для ее похищения , поэтому придется работать с харгрейв , чтобы найти его .
я думаю , мы поладим .
того же возраста , тот же цвет волос .
ее анализы дали положительный результат , но семя никого из их трех .
♪ нет , он не азиат ♪
они убили дилана ?
джуди ?
♪ кот играет на пианино ♪
я побежала к мэй , чтобы она отвезла меня сюда .
неплохо .
у вас остались настоящие воспоминания .
если мы не можем воспользоваться шкатулкой , то джулиан , он может быть нашей единственной ниточкой к савитару , так ?
назови имя .
все кончено .
о , боже , ты же говорил мне не лезть в это , а я не послушала .
для этого , вы должны войти в мир снов .
адам , тебе не кажется , что мне и так больно ?
со временем это вызвало бы подозрения , а мы не могли так рисковать .
о , в этом виновата моя мать .
как ты думаешь , кто это ?
а я думаю , будете , рэйчел .
вал убьет меня .
это значит , что я не готов быть управляющим партнером .
мы вернемся через мгновение .
и возможно , я не буду тем человеком , которого вы бы выбрали в напарники в уличной драке , но я сделаю все , что смогу сделать , чтобы защитить брюса .
я рад , что ты решил меня заменить .
вы молодец , пол .
что я какой - то скандалист .
я все делал ради тебя , джо .
♪ о , я должен петь немного смущаясь ♪
почему ты мне не рассказал ?
раненый в моей машине .
ты правда знаешь то место на карте ?
я знаю это .
говоря о его личной жизни .
а некоторые , такие " ну все , здесь можно дать волю пино , и мой пино будет гулять !
там ты должен взять сам .
ноа .
на стене ему не будет цены .
преследуемые властями , мы работаем в тени .
несомненно .
я не хочу , чтобы ты общалась с ним .
он один меня понимает .
узнай были ли аресты .
брось в трубу .
но пропали десять штампом болезней и кажется , что она использовала девять из них .
ну , нога опредленно выглядит хорошо заживающей , но только вы знаете , как оно на самом деле , дин .
совершенно не умеешь , но я ценю .
ты видел белую даму .
я приветствовал тебя с распростертыми объятиями .
я вернусь , когда буду знать , что вы по - настоящему в безопасности .
похоже кто - то готов выпустить немного пара и замочить ... этого ... ублюдка !
- в порядке ли я ?
нам туда нельзя .
ладно , я поняла .
думаешь , это престижное задание ?
говорят , цитирую : " слишком сальная " .
тебя надо спросить .
так позвольте вам помочь .
смерть ?
после первого землетрясения я думал : " жизнь коротка ...
это никак не связано .
он никогда не любил спать в конуре или ходить на поводке .
саймон !
жить на чемоданах ?
курочка по зернышку клюет .
идем !
но ты спас женщине жизнь .
мы знаем , что вы с нейтаном были близки в тюрьме .
он меня убьет .
возможно , будет лучше просто пойти в полицию и признаться ...
я уезжала немного в спешке .
он написал про тебя песню
у нее нет выбора .
не покупаете - что - то случится .
даже в старости , он считал тебя своей маленькой девочкой .
обвинения за убийство в баре потянут минимум на 20 лет .
не так давно , мы чуть не поубивали друг друга за них .
на самом деле новая новая новая надежда .
да , чтобы я смог вытащить вас оттуда .
тогда что в тексте вам понравилось ?
вот разбитое зеркало в доме .
слушай , извини за то , что пришел без приглашения .
мое имя означает что - то подобное .
ты прав .
потому что я не думаю , что получила .
что нам известно о смерти отца эдварда ?
- и это предоставленные ими сведения ?
с момента обнаружения нулевой материи ,
да уж , точно .
спрашивали ?
давайте сделаем алладию не концом , а началом .
я знаю , хуан .
кря - кря .
я смотрела фильм около 174 раз и никогда о таком не задумывалась
я в тебя верю , джерри .
послушай , кэй , мы все против войны .
это риск .
ты заслуживаешь большего .
если я вернусь на галлифрей , они смогут вернуть меня , так ?
значит , свидетели соврали нам .
кому еще я нужна ?
что конкретно вы хотите ?
я хотя бы что - то делаю .
ты не должен быть здесь .
для нокса важно не кто ты , а что у тебя есть .
неважно , просто сядь .
никак .
ладно , будем собирать обломки .
дай мне радио из машины .
имена .
можем послушать вместе .
они боятся .
обещай мне , что ты больше не пойдешь на эти дороги .
а то поставила бы много , а ты мало .
ты их возьмешь .
- миссис барроуз подает .
я видел , как исайя томас однажды делал это на постере , и это было круто .
что я должен был делать , харви , ждать пока он убьет вновь , пока навредит ли ?
его зовут лукас .
и вы удивляетесь , почему мы ищем убежища в этих стенах .
чего ты ждал ?
он выступает против экстремизма .
моя бывшая все повторяла , что мне нужно сходить к терапевту .
мистер ауэрбах , это вас .
а он дело говорит .
ну , спасибо за помощь .
ничего нельзя изменить .
заходи , махмуд .
отказ подчиняться приказам .
скажем так , мне знакомо это чувство .
благодарю , мэм .
я его знаю .
тебе еще предстоит встретиться с самым коварным противником из всех .
миллион человек погибли на иракской войне и за что ?
у нас там есть источник .
я должна поговорить с ним наедине .
дважды лечился от сексуальной зависимости , судебный запрет от бывшей подружки , и он учился в одном колледже с винди .
я только позавчера выбрался из тюряги .
надеюсь , с ней все будет хорошо .
я тебе никогда не изменял .
есть признаки сексуального насилия , после смерти .
ты так изменился .
- сколько они хотели ?
железное алиби , как и у всех остальных .
мои соболезнования .
и это тоже .
- да , соедините меня с ним .
да , али , я заметил , что .
слушай , я не думаю что твоя кровь поможет нам спасти айрис .
тогда я бы об этом позаботился , потому что это моя работа .
давай поговорим о ней .
не знаю преступление ли это , но это паршивый подарок .
обычный научный метод .
не думаю , что он планирует что - то .
значит , иы опять начнем вместе работать ?
когда ты меня вырубил , я не должен был просыпаться , или должен , но решил не идти на мероприятие .
где сейчас мэри луиза ?
новости !
наша работа в том , что все было верным .
" отрубим голову и дракон умрет " ?
и выведем семью .
твиттер - большая коллекция блевотных высказываний всего человечества .
но я бы начал держать при себе много наличных .
я собирался выйти на пенсию в техасе .
да , конечно .
- встретимся в отеле .
и если вы увидите то же , что и я , вы перезвоните .
я напоминаю эту боль .
что бы это ни было .
я готова спустить свой ранг до ви - 1 .
другие исследователи утверждают , что в каменном веке обрезание означало принадлежность к своему племени .
если наш босс шпионит за самим главой администрации президента , то что еще она может скрывать ?
наслаждайся .
это женский вариант вешать лапшу на уши , идиотка .
и подходящий способ оплатить долг , если ты согласен .
вы думаете , что он лжет ?
это же здорово , да ?
я хотела убедиться , что они справедливы .
мы на правильной дороге чтобы доказать это
- демоклу ... рассказать об их трагической судьбе .
как символ мира ... знак .
важно то , что вам нужен фильм .
я говорю , что для счастья ей не достаточно просто быть миссис касл .
вы хотите меня запутать , чтобы я сказал глупость .
они вызовут меня для дачи показаний , чтобы объяснить это .
коронер может забрать тело , вызову эвакуатор .
возможно , эти сигареты остались у него с юности , когда он еще курил .
не уверен , что нам есть , за что бороться .
все - таки это джулиетт барнс .
я не знаю , что происходит .
нам пришлось его уволить .
- ты пройдешь путь .
майя и крис думали , что он уничтожил это .
добро пожаловать в ричмонд .
не волнуйтесь , мы ее найдем .
возьми оба .
напрягли ?
вы и были тем , кто отправил анонимное письмо .
как раз вовремя .
да уж , я вижу .
нужно вывести ее на экран .
отведи меня к нему .
ну да , семья уилсонов 2.0 .
взять , например , этот потенциально исторический шторм .
вот почему я хочу , чтобы ты отключила двигатели .
в пиццерии " арманд " .
пока не скажешь , что такое " лисий хвост . "
я могу тебе помочь ?
это старый эллиот .
и оскар vitanes имеет покрасочный цех в задней части его гаража .
размышления ослабляют тебя , ослабляют твое тело .
этот парень , он не трогал гэб .
это не кровь .
я сообщу беккет .
это был бы рекорд .
не возьмешь телефон ?
чарли , ложись .
а что насчет мамы с папой ?
[ сэм ] все в таком возрасте одной ногой в могиле .
в ... в ключной штуковине .
это важно .
ты хоть знаешь , что изобрели интернет ?
по видимому , это же и сделала красная рука .
о чем ты говоришь ?
нет .
он был так счастлив меня увидеть .
из - за того , что я встречался с другим агентом ?
- едвард р. мэроу .
изикиэль , ты пойдешь со мной .
с нетерпением жду ее глубокого разочарования .
давайте штабу зеленый свет .
если карли угрожала ему оглаской , нам нужны доказательства этих ... угроз .
я облажаюсь .
сделаю для него и для нас .
иди сюда .
вы сказали нашим коллегам , что проводите тут много времени .
и как тебе удалось его получить ?
почему вы расстались ?
я встретил уокера браунинга .
раньше ты всегда отказывалась .
импульсы становятся сильнее .
что - то точно поломалось .
это еще одно предложение ?
хонсю , в окрестностях киото ?
сколько аэс находится в бассейне миссисипи ?
и еще нам нужно знать , есть ли какой - то забытый багаж с этого автобуса .
- почему ты так ненавидишь копов ?
и полагаю , это не ты пытался убить нас в том здании .
порезы , ссадины - их было невозможно скрыть .
я охочусь за террористами , а не за цацками .
я думаю хотел , да .
это может быть очередным этапом их проекта ... их экспериментов по евгенике .
сегодня было множество слухов о нашей дочери , полли .
я сделал это ради ким !
прости , ты хотел мне что - то сказать ?
думаешь , это добрый христианин обороняет ту церковь ?
должна сказать , эти дома разлетаются только так .
почему ты смотришь ... на мой халат ?
ты можешь связать его с ниной клаусен ?
да , если тебе это навредит больше .
нам нужна скорая .
о - о - одра левин .
кавказец , мужчина , крупные очки и футболка с рисунком .
те люди , которых убили - это все он .
лишь мы остались между ним и знанием , которое угвэй доверил нам .
о , я вижу что здесь происходит .
возможно , она наносит на губы защитное средство .
какие - то чудовища , которых британцы использовали против патриотов ?
она вас ожидает .
пару мужских сапог .
меня просто застигло врасплох на секунду .
возвращение его к жизни все только усугубит .
но сейчас не время думать о фаворитах .
их фамильный дом , где мы впервые встретились .
нам сообщили о громкой музыке в этой квартире .
ты оставила след .
♪ я больше не хочу быть бомжом ♪
когда ты тронул мою семью , это значит , что мне придется тронуть твою .
ну , понимаешь , убедиться , что я в безопасности , помочь записать данные .
- мэр , хватит .
я сделал только один звонок , своему коллеге , я уверен , что его записывали .
может показаться глупым , но мне хочется приключений .
не раньше , чем мы проведем расследование .
я хочу , чтобы вы меня съели .
у меня их 6 тысяч , и сейчас они гуляют по всему городу , а мы отплываем через 72 часа .
если операция закончилась успешно ... почему они стреляют в нас ?
я шериф лонгмайр .
все , что мне нужно , это найти грега .
может , то , что произошло в июле , наконец - то настигло ее .
вот нахуя ты пил накануне боя ?
почему мы остановились ?
мы поехали в мауи .
если бы я впустую тратила время на слухи про заговоры правительства , то не успевала бы говорить о более важных вещах , таких , например , как сыр .
нет , если мы останемся здесь , этот младенец погибнет .
и если он заберется в ваш разум , вы обречены .
что за сумбурный когнитивный процесс проходит в твоей крохотной голове , чтобы так все было ?
я никого ни в чем не виню .
ты должен поручить мне , что - нибудь сделать .
что ты в этом всем замешан .
лучшие дамы для дневных свиданий .
моих людей убили не талибы .
я искала крышку .
родство победило .
думаю , что могу ... если напишу , что это гнусная книга .
мы обещали , что будем честны друг с другом .
ты сам отлично знаешь , что эта история , которую вы продвигаете .
не нужно обсуждать со мной морально - этические аспекты , керолайн .
а если обманешь меня ...
да , правда , это должен был быть один из нас .
и вот поэтому вам платят такие деньги .
и чем скорее вы начнете это понимать , тем лучше все получится .
ƒа , верно .
но у всего есть границы .
надо разобраться с ней .
времени не было .
в кейстоун .
дрессер живет в городе .
однако , я в метре от земли .
так на чем я остановился ?
пришлось ползти в гостиную и прервать собрание книжного клуба лоис .
поворачивай .
это истории , на которых я спала в юридическом .
только на самом деле подумай об этом .
когда надо упаковывать заказы на вынос , это же как паковать экстези , тут я эксперт .
о , точно , и ты федеральный агент .
без джошуа нам их не одолеть .
да мы , никак , опять пили ?
мы готовы ?
- правда ?
она будет в лондоне , ким .
сколько девчонок у тебя было .
но такой уж я .
да , мы на месте .
просто после парочки коктейлей ...
я видел , как он грабил пороховой склад .
он попросил переправить для него пистолет .
♪ и летом , когда ты написаешь в бассейн ♪
я бы никогда так не поступил .
угадайте , кто поженился .
ну , да ... проверь это место , а потом отправь наряд к ближайшим родственникам .
я справлюсь с этим .
почему ты ...
и я старалась .
это для того , чтобы подпевать песне .
ты знаешь , как работает шиома .
один из журналистов в больнице .
в них хочется верить .
и она ...
... мужик .
и живая музыка у них есть .
а затем ты сказал ему , что лучший вариант развития событий , это застрелить его .
прости ?
эй , ладно .
я знаю что случилось другой ночью .
хорошо , только не волнуйтесь .
это он .
а может , и что - нибудь еще .
ты должна была знать , что он поймет .
провидица люсьена верит , что есть объект способный убить тебя .
кстати , я нашла кое - что для тебя .
тоже мой друг .
мадам инквизитор .
ты сказала мне просмотреться к аише .
это нарушает конфиденциальность клиента .
мы не торгуемся с террористами .
роза ... свяжись с местными полицейскими участками .
да , но он знает знает где их достать .
мне нужно вернуть ее .
что я с ним общаюсь ?
а вот это было снято этим утром .
спасибо .
мы пытались притащить сюда пискателлу !
и я полагаю , что и президенту доложили .
а зачем ты там был ?
я думала у него был полный упадок сил или что - то вроде этого .
команда .
сол ?
ты расскажешь мне , как так получилось ?
сегодня , благодаря силе господа нашего иисуса христа , ты родишься заново .
и узнаешь , что у нее есть собственный разум .
вся информация , все преступления , в которых он замешан , на этом диске .
у вас двоих есть богатые дядюшки ?
никогда не пробовал .
он будет в порядке .
скажи , что твой план сработал .
мы направляемся в филлори , чтобы спаси все .
это частная собственность .
где ты идешь ?
у нас нет времени разбираться .
рихтер , привет .
я отказываюсь это сделать , сэр .
ну и маленькие тоже .
я не агнес , глупышка .
даже если он не убивал жену , побег из тюрьмы - преступление .
я не планировала , чтобы чак и шерил и остальная часть школы ворвалась сюда , ладно ?
♪ смс - катастрофа ♪
хорошо , когда ты нас прикрываешь , джина .
старый друг заставил меня посмотреть на вещи по - другому .
ты так не думаешь , но я то знаю .
по крайней мере , я бы хотел вернуть деньги , собранные на мою защиту в суде .
я устала , берти .
хроносфера .
замечали ли вы что - нибудь странное в последние несколько дней ?
с каждой стороны .
i wove my webs for you because i liked you .
может быть .
в этом весь смысл .
хизер , прошу прощения , но тут нет никаких " мы " .
мередит , не говори ни слова .
должны успеть !
когда вы берете преступников , выключайте их телефоны .
лаверн сегодня в ударе .
почему вы пошли на переговоры с военными сша по поводу монастыря святого гавриила ?
будем на связи .
он сильный элвинский друид , которого развратила темная магия .
что там делается , лэнс ?
им не должно сойти это с рук .
если ты хочешь доказать , что я выбрал правильную ведьму , то иди и разберись .
ему нужно продержаться так еще немного .
он спросил , куда она идет .
но я не вижу ничего .
то есть , у меня ...
джейк , тебе тяжело было в системе усыновления .
хорошо ?
короче , ей поставили пятерку , и она сделала для тебя селфи .
- да , и поэтому у меня нет времени рассиживаться .
дайте тряпку , я уберу .
ты напишешь всю правду , какой бы она ни была .
оно принадлежало моей прабабушке .
мы должны начинать мыслить масштабнее .
что , мы должны просто им пожертвовать ?
посмотрим .
как вы могли обручиться ?
♪ for your love , all you are
мы больше не работаем над этим делом .
тень .
и что потом ?
как ты до этого додумался ?
что вы видели ?
декан манч , вы должны закрыть кампус немедленно !
это размышление .
у вас были интимные отношения с лоуренсом дженнингсом ?
он же не крал у тебя деньги !
она просто запутавшийся ребенок .
он и часть его команды получили отравление .
эй , реддингтон .
я могу это признать , я не слепа .
я не часть чего - либо .
это всего лишь руины .
рада это слышать .
они сохранили мне жизнь до этих пор .
для него тюрьма как дом родной .
что ?
ведь если он согласится , скорее всего , он распрощается с губернаторством .
расскажи мне про юсуфа , и я расскажу про дарнела .
между мной и эй джеем ничего нет .
я понимаю , но у меня есть парочка вопросов на которые мне нужны ответы .
о , ребята , вы смотрите слишком много старых фильмов .
если быть честным , я скучаю по этому .
я включу ее на двойку .
марисоль ...
слушайте , я знаю , что вы это обсуждаете .
тело анны было обнаружено рядом с деревьями бука крупнолистого .
они могут запутать твою голову , твое восприятие .
я надеюсь , что ты прав .
никто не достаточно хорош .
он мой муж .
.
да .
как я и сказал , гектор не убивает .
у нас и не было особого выбора .
я брошу кол и выйду отсюда .
богатство идет тебе .
кроме того , я никогда не слышал , чтобы она угрожала еве .
понадобится кое - что подлатать .
" ты справишься .
мы с грили отправимся на встречу .
- куинн перкинс .
- ладно !
вы сами .
поднимай свою задницу .
сегодня мы с шерлоком просматривали посты в форумах , где тусовался бейдер .
мы найдем его , сидни .
- зартейн из отдела наркотиков ?
тебе же хуже .
я видел этот нож раньше .
похоже , что мы нашли виновницу .
тони , неси веревку .
давайте рассмотрим каждую улику по очереди .
вся эта ситуация помещает меня меж двух огней , ясно ?
отдай мне чертовы облигации !
он секс - турист .
ты знал , что я найду , так ведь ?
синди и ларри карлин из монтаука .
мне нужно , чтобы вы написали его имя .
ты - молодая женщина .
назначение , где я могу встретить своего будущего мужа и арестовать его ?
не знаю .
тебя преследует коп ?
я запутался , наверное .
пей .
водитель отвезет тебя в отель , чтобы ты собрал вещи , а потом ты поедешь в аэропорт .
они были прекрасны ...
вам не удастся убедить меня отдать нашу бомбу .
я вернулась раньше .
и хотела найти способ все исправить .
наша работа - убедиться , что и последняя .
мы можем просто пойти в другое место .
михаил , он вернется за мной .
притормози , пруденс .
это случилось прямо вон там .
это нелюди .
ты не сможешь взять перерыв во время интервью .
меня ... не тебя .
с каких это пор ваши с алекс разговоры не заканчиваются криками ?
- давай выйдем .
она знает .
как мне тебя называть ?
что ж , огромное спасибо .
иезекииль или морган совались сюда .
не производятся лунные ботинки твоего размера , но , похоже , у тебя есть такие часы , поскольку это означает , что это хорошие часы .
шел на поправку , полагаю .
майкл ...
вот почему ты любишь меня ... и всегда будешь ...
это должно быть из - за осколка .
когда ты сделал помощников своего лучшего друга , недавно освобожденного заключенного , чтобы перевезти улики .
похоже на предположение .
убери его отсюда .
вот почему мы этим занимаемся .
а я вот не уверена .
вовсе нет .
я не знаю , кто это был .
прислали , чтобы остановить пиратов .
я жил тех лесах .
мама этого не хочет .
гораздо более эффективно использовать сканер отпечатков .
♪ и , наконец - то , станешь ♪
она изменяла ему с майком вестоном .
нет , риба .
он будет жить с этой ношей всю жизнь .
уничтожение алеппо продолжается без перерыва .
джессика этого не допустит , и ты это знаешь .
нет , мы здесь , чтобы помочь .
они могут взять что угодно с моей задницы .
как семья .
вы не можете представить , как мы все здесь до сих пор потрясены .
- точно правда .
я всегда верю , так что сделай это .
леди .
и что по - твоему скажет мой брат ?
так ведь ?
знаешь что , рэй ?
давай посмотрим , что у тебя .
сестра нина больше не участвует в расследовании .
" мы " ?
верно .
армия заняла его пару месяцев тому назад .
по крайне мере у тебя семья , пип .
- тебе не нравится моя футболка ?
как дела с доктор орчард ?
что получается ?
но где - то там есть твоя настоящая мама , и я помогу тебе ее найти , хорошо ?
- мистер тваймен один из моих пациентов .
и ребенок - это ты .
думаю , вы уже закончили .
и я не представлял , что я буду делать , если это произойдет .
и все равно , что я сейчас делаю , все совсем другое .
я вас не подведу .
что , еще одной кошке нужна помощь , макги ?
телевидение может быть гигантским трейлером , на котором он будет разъезжать по стране .
я напоминаю даже очевидное , потому что мне не все равно .
я боюсь тюрьмы .
она хотела ... уберечь меня .
несколько недель назад вы просили , чтобы вас с ним поставили в разные смены .
сказала упертая а. н . б - шница .
вы знали , что на нормандских островах обитает особенный вид лисиц ?
кто ты , гариб ?
ты даже этого не смог честно сделать ?
те , которые ты надевала на день рождения кэтти .
я есть кровь .
дракон повернул голову , дохнул огнем , а она услышала только гром .
видишь ли , нельзя клин клином вышибать .
ребенок спал , и у меня не было времени все проверить .
просто поддайтесь искушению .
жди здесь , мальчишка сони .
просто интересуюсь .
ведь настоящие отношения не бывают без этого ?
представляем лорда и леди егер !
черный дозор будет охранять их и днем и ночью .
нужно выяснить , откуда она ... и , что важнее , как она связана с ахмади .
всегда винишь феечек .
ты это о чем ?
ты хотел отдать его своему старику , чтобы он не сел в тюрьму , пытаясь украсть его для себя .
я подергала за ниточки , подумала , что это наш шанс поработать вместе .
- да , конечно
только так можно было не сойти с ума .
почему люди так говорят ?
сейчас сюда вход запрещен .
" легендарные круизы " гордятся двумя вещами ...
вы серьезно не в курсе , насколько у вас громко ?
а что с габриэллой ?
эй .
супергерл не должна быть твоим примером для подражания , кара .
к счастью , эта девушка подарила мне надежду .
сказала , что у нее появились вопросы .
скорее всего , я был в спортзале .
твои руки по локоть в крови .
да .
это моя жизнь , это мое бремя , и ты никогда не сможешь понять .
спасибо .
я тут вспоминал нас в техасе .
мой шеф - повар родом из пхукета .
умею читать по губам .
что ты делаешь ?
освежились .
ты не обязан это делать .
и об этом .
мне нужно вернуться к работе .
давай .
городской морг .
этому не бывать .
ты действительно думаешь , что победила ?
и как бы это сработало ?
- откуда мне знать ?
кажется , это джек потрошитель .
наша кузина алекс только хотела поболтать . , а потом она отпустила меня .
вот как это будет
посмотрим , что будет делать один из них .
я поступлю туда , буду глупой , у меня будет нервный срыв - -
и , конечно , не стоит забывать о вашем ночном свидании , пока ропер был в отъезде .
включая нас .
в каком смысле ?
она состоит в нашей общине .
каких ягнят они пустят на бойню ?
я знаю , как пишется " жлоб " .
без четверти семь .
это золотые рейтинги , да ?
я не хотел допустить ошибки .
а те , которые мне необходимы , запутались в паутине бюрократии на пути сюда .
это ужасно и женоненавистно использовать девушку как приз в спортивном соревновании .
нет .
но могу сказать , что нечто ценное было украдено у нас вчера .
мне жаль , что ты испугалась , но я тебе не щит , поняла ?
вчера наши воспитанники учились выдуванию стекла , а после прослушали лекцию эли визеля .
не знаю .
подозреваемые ?
все эти улики скомпрометированы .
она поставила мне тройку , а мы вырежем тройку у нее на лбу , а потом распотрошим ее .
а вот мои поиски не были столь прибыльны .
будьте такой же сильной , как она .
кто , черт возьми , сделал криптонит ?
они будут продолжать устраивать мятежи , пока вирус бесконтрольно распространяется в сторону америки .
это были девочки .
это большой секрет .
только дом и школа , больше ничего .
кто знает меня лучше , чем ты ?
что - нибудь еще ?
кевина точно ждет успех .
- точно ?
тот , кто украл его , жаждет денег .
так что эти парни решили бросить меня добро пожаловать домой партии .
твои враги заманили тебя сюда , чтобы убить .
хорошо !
и между ними вспыхнула ссора , нельзя это игнорировать .
мы могли бы это сделать .
ты просто знала , что лука в порядке .
так иди вперед и пусть смотрят .
это коробки гаррисона .
это кабальная сделка , ваша честь .
однако ...
например , не станет баллотироваться в мэры .
ты считаешь , что все это дело рук найтхорса ?
есть время позавтракать ?
а что , похоже , что я от стресса избавляюсь , лисса ?
однажды он проснулся и начал юморить .
нет , сэр .
держите .
особенно , когда думал , что больше никогда тебя не увидит .
а это правда ?
это был хорошо - продуманный план , но когда все заканчивается так , это называется убийством первой степени тяжести .
он выиграл бронзу на олимпийских играх .
ты ее муж на работе .
интересно , занят ли номер 1 .
вообще , это правда .
все хорошо .
собрание начинается через 20 минут .
так и было .
вот парень удивится !
в моей конторе скажут то же самое .
но вы говорите , что он следил за вами на фургоне ?
- я хочу помочь .
едва ли не единственным его шансом выжить была пересадка костного мозга , но они больше не могут найти подходящего донора .
эймонн может знать , где он скрывается .
нам нужно направить сопротивляющихся .
хорошо .
по крайней мере , я знаю , как ты делаешь это .
do you remember that phenol - formaldehyde resin that the lab found on the bottom of henry ' s shoes ?
чтобы твой рассказ звучал уверенно , если тебя вызовут в суде .
такой старый добрый мягкий пуфик .
рэй , нам пора уходить .
это правда .
они все ненавидят друг друга .
кира , у тебя галлюцинации .
можешь себе представить телеграмму ?
я что - то выиграл .
они - воплощение того , за что борются сумеречные охотники .
со всеми .
слышишь ?
он сказал , я поправлюсь .
и вот вы , спустя годы , все еще приятели .
нам просто нужно что - нибудь найти , где они могли бы нормально жить .
а теперь поднимем ноги , как будто мы крутим педали на велосипеде .
кто еще стоит перед горой ?
но тут ты ошибся .
нам не нужны убийцы и бандиты .
горничная .
я не играю , если не могу выиграть .
почему бы не спросить у нее ?
сэвидж мертв , и мы хотим начать все заново , посмотреть , что выйдет .
это должен был быть известный наркодиллер .
о чем , король , вздохнули ?
мы можем снова стать друзьями ?
в смысле , давайте .
роберт , каков наивысший предел стоимости эмоций синтов для экономики ?
мы идентифицировали тело .
с ней проживешь лет 10 , не больше .
и еще , на заметку .
зато я тщательно изучила характер травмы левого проксимального отдела верхней берцовой кости .
ну , возможно , они были нужны им для пробного прогона .
вам нравится пэм ?
- стоп , может обсудим все это ?
извините меня .
мгновений , когда перед тобой стоит выбор .
финн предложил мне переехать к нему , поэтому я буду получать степень в искусстве орального секса .
в самой нижней части фронтальной лобы вентромедиальной префротнально коры .
ты идиот .
и парень такой : " я в порядке .
у меня нет выбора .
я никогда не был лучшим в чем - либо .
- постоять за себя ?
я буду с вами честен , друзья .
потому что ...
ты сказал ему , что дать сдачи недостаточно .
я не знал , за что именно .
что бы защитить людей , которых мы имеем на левом фланге .
- используете презерватив при оральном сексе ?
его имя девон уайт .
настоящий придурок .
пора прозреть .
ты видела видео , где бульдог играет в баскетбол ?
дыши .
кармашек для леденцов от кашля , да .
дети .
а , да .
беги в кроватку .
еще кое - что .
мне рассказать ему про его маму ?
джейк , мы уже запросили записи .
мы можем , ты знаешь , потому что мы не алкоголики , слава богу .
- и что ее зовут марси .
в каком смысле ?
оставайся так долго , как захочешь .
просто послушай , ладно ?
вам бы писателем быть .
полосатую кошку ?
в академии старфорд ?
и уже скоро , я чую .
они не понимают шуток ?
так ты выделяешься .
свят - свят - свят !
шеф , на первой линии мисс ковски из офиса мэра .
я все время прав .
может , меня нужно отправить к декану .
и мы могли бы построить домик на дереве .
знаешь , что я сделаю ?
ты знала , что он имел отношение к партнеру элайаса , брюсу ?
а инма знает , что вы наркоман , сэр ?
подружка ?
что случилось ?
тем не менее , при виде локона на могиле счастьем наполнилось твое сердце .
я добиваюсь справедивости .
софи , ты что - нибудь чувствуешь ?
имени .
дорогая , галаванта нет .
а мы направляемся в мир моей матери .
мы можем поговорить .
вам не хватает характера .
эти люди - чеченские боевики .
нет , меня впустила рыженькая .
да , но сегодня было особенно хорошо .
серьезно , я по рецепту принимаю .
я была уверена , что могла бы изменить его мнение , если бы он просто дал мне шанс .
так тоже пойдет .
ваше жена знала , что у вас роман с зоуи симс ?
я начальник штаба секретаря киркмана .
и к тому же , ты уже один раз солгал
заканчивай с этим .
масштабирование тоже .
ну , предполагается , что вы были добрыми друзьями .
что насчет такого ?
возможно , он был один из ваших инвесторов .
иди .
джулс , я говорил с твоей тенью .
может , ты не видишь общей картины .
има .
время меняется , хотя ...
честно , я не могу сказать .
звучит , как типичные мысли оливера куина .
ты тоже мне нравишься , понятно ?
дэнни , не отвечай .
хоть меня не было всего два дня , ее состояние ухудшилось .
( медленно и без акцента ) :
у qvc распродажа винных стеллажей .
поверь мне ты всегда будешь казаться лучше с очень хорошей ложью .
- хорошо ?
- ты им не скажешь .
военные скоро пересекут периметр .
соспиро , чемпионская лошадь реджи , якобы сломала ногу , ударившись о дверь загона .
это всего лишь перемирие в бесконечной войне .
вот он .
- как думаешь , какой срок диктуют приличия ?
детектив линдси занимается другим делом .
нам нужно его обезвредить .
в последнее время вы ничего странного в вашем муже не замечали ?
ты прав .
я не могу попросить эту команду задержать агента каллена .
я обратила внимание на песочные часы .
и когда судья спросит , почему ?
не слушай маркуса .
мне не нравится ничего из этого !
условия он предложил щедрые , поэтому можешь представить силу искушения .
он где - то пропадает днем и ночью .
она была прекрасной девушкой .
значит , обычная начо - вечеринка .
- пойдемте , мистер лассаль .
прости , что я раньше тебя туда не отправил .
как беда не приходит одна .
- да .
вообще - то , здесь было одно сообщение от волшебника15 , в котором он говорит :
он очень спокойный парень .
и это вопрос с подвохом , потому я не училась там до восьмого класса .
я ведь поехал в вашингтон ?
тесс ларсон , да ?
одеколон , которым он всегда пользовался .
кроме тебя .
никуда от этого не деться .
у компании купившей его был план .
может , ты и забыл об этом , а вот он - точно нет .
гарет !
согласно его медкарте , у него диагностировали трудности с обучением в 11 лет .
- в мой дом .
- если вы ищите аманду , она ...
- крис , пожалуйста ?
мне жаль , что все так вышло .
где она ?
взгляни - ка на этого толстячка .
а другой человек .
и мы бы поверили , если бы ее не вызвали на работу .
я сейчас .
хорошо .
стратегическими союзниками .
гарри , я рада , что ты хорошо провел время .
я был не прав , что винил тебя в твоем поступке .
не стану отрицать , что они враждовали .
правая или левая рука ?
то есть , не вы .
но потом у них кончились деньги .
ни за что .
мы не можем делать нашу работу и беспокоиться о тебе тоже .
спасибо .
пора перебираться на левое побережье .
я проигнорирую вашу дерзость .
я многое видел .
во - первых , нам нужно , чтобы полиция нашла женщину , которая оклеветала бодена .
ты раньше карате занимался ?
в чем дело ?
мы не ищем место .
он мог умереть героем , двигаться дальше , а ты лишила его этого .
с дырой в груди .
потом он забрал ее у нас .
он душит джея .
slow torture and gardens ?
одно другому не мешает .
мой новый " slam dunk " .
похорон не было .
великий , я хочу услышать эти ленты .
где энзо ?
были ли какие - то характерные особенности ?
возьми себя в руки .
вот почему ты отводила от меня взгляд .
ставка 1,4 миллиона .
это того стоит .
ничего .
и вот еще что , мюррей , постарайся выяснить , чем занималась семья фенвиков вплоть до наших дней .
это так странно .
потому что они ни разу не активировали его .
значит ли это , что я не понимаю , почему некоторые люди могут этому сопротивляться ?
такое ощущение , что у меня кетчуп между ног .
ли , какого хрена ты творишь ?
что касается алиби , то может оно ему и не понадобится .
до того как ты чуть не сбил всех этих детей !
поднять ногу .
- эти подушки .
да , он пытался запихнуть меня в фургон .
и я бы сбежал !
увидимся на месте .
пожалуйста .
городская суета будет для нее новинкой .
аналитики считают , что хакеры получат код менее чем , через два часа .
так , ты планируешь назначить встречу с валери или мне сделать это ?
я думала , нас убьют .
нет .
~ хорошо выглядит , это она ?
но никто не узнал , кто же был на ней .
даже я хочу вернуться в ливан .
что это ?
мне посылка ?
what do you want that you do not have ?
он - настоящий нулевой пациент .
ты слышала ее раз шесть .
он говорит , что видел человека , похожего на паркера , звонившего в их дверь , но ему никто не открыл , и поэтому он ушел .
он не сказал , где он их взял ?
я не уйду без нее .
ну а я не обязана одобрять это .
все должно было быть не так .
спасибо .
дети - наше будущее .
гарет , разве это не удивительно ?
агент хотчнер из отдела поведенческого анализа .
она сказала отвезти его в больницу в первый день , когда ему стало плохо .
потом ты старалась так сильно , чтобы лана выглядела виновной .
мы могли бы выйти , чтобы поискать ее
они не вернулись домой .
я не раввин , но думаю , что это признак чрезмерно энергичного полового акта .
не проекты .
♪ и я знаю , что не могу ♪
пейте долго и много , мой благородный король , из этой чаши сладкого вина .
баннеры .
скажи , что да .
ла , ла , ла , ла , ла , ла , ла .
идиоты в тюрьме посадили уиллиса в соседнюю камеру с тариком .
что ?
хочешь ?
понятно , я не хотел бы будить падре так рано , но если нужно ...
помогите !
как быстро можно добраться до кладбища грин - вуд ?
тогда смотри на брак как на прекрасную дорогу , усыпанную цветами .
нам стоит закрыться пораньше .
мы не будем останавливаться , я обещаю .
нет .
любой приличный подрядчик использует минеральную вату , стекловолокно .
и пути его неисповедимы .
- открытие парламента .
не знаю , с чего купер взял , что она будет в бешенстве .
габриэль шоу был убежден , что он посланник бога в борьбе со злом .
владельцам клуба .
роберт набросился на меня .
я устал быть одиноким .
и теперь я вдова .
я не могу стоять в стороне и наблюдать .
они призвали его в этот мир .
вы не заставите меня .
там должны быть новые ребята .
больше нет необходимости лгать .
док уэйд .
ты же понимаешь , что я твой напарник , байез ?
здесь не о чем разговаривать .
вы будете первой , кто все узнает .
я понятия не имела , что тони там хранил .
что вы имеете в виду ?
вы нарушили закон о шпионаже .
я также хотела увидеть тебя .
а остальные пока придется соблюдать .
это лучшая часть !
чтож , если ты не можешь сказать мне , как спасти тебе , то я в замешательстве , потому что у меня заканчиваются способы , чтобы вернуть тебя с края .
дин винчестер убил моего отца .
о чем ты говоришь ?
весь наш брак , все , что с нами происходило ...
так и есть .
да , но судя по всему , он серьезно на его верхом .
абсолютно забыл .
что я делаю ? "
в марте он притворился епископом берфорда .
это была трагическая случайность .
а в элизе минник .
по крайней мере , именно это мне придется всем рассказать .
у нэйта аллергия ...
я смог включить вас в группу .
моя комната будет больше ?
прости за то , что ранее был таким злым .
и за это полагается смертная казнь ?
я знаю , что я видел .
спасибо .
лорел , если тебе плохо , то работай за двоих .
кто - то должен был это сделать ... если не для тебя , тогда для твоей семьи .
она вратарь .
знаете , а может , фил прав .
риггс , риггс .
мне нужно , чтобы ты его для меня достала .
для туристов , но очаровательно .
какой район ?
мы прокаженных .
это нелепо .
отсрочка петерсон почти закончилась .
я просто выполнял свою работу .
я скучаю по нему .
я не должен вам об этом рассказывать , но ...
понял .
пап , пожалуйста , не игнорируй меня сегодня .
я не заказывал пиццу .
он в порядке ?
это ведь так действует , джон ?
так что , теперь ты собираешься буквально стать моей " мамочкой " ?
но он не хирург .
this would have compromised his vital organs and made him a poor candidate for a transplant .
я поняла , отец .
" если бы у меня был мир моей , "
ты вообще - то тоже .
ну , ты пила апельсиновый сок как будто это вода , когда мы были в лагере .
- полегче .
нет , просто проверяю .
он был дилером старшины уивер .
одна проблемка .
не говори мне , что ты рад , что он вернулся .
извините , я не очень хорошо ее знаю , так что мой ум просто вид гасятся .
помнишь ?
если бы вы рассказали , что случилось вчера , вы бы здорово помогли .
я спецагент джейн маккинон ,
ты думаешь , что это правда .
♪ раковины обратно в океан ♪
надо посвятить себя другим .
а теперь нет и у вас .
итак , где ты был в прошлую пятницу после школы ?
вот фрагменты бомбы .
мне казалось , что это важно .
ничего серьезного .
вы обошлись с ним очень жестко .
именно в такие моменты он особо опасен .
именно так я и думаю .
но если вам хочется изменить мир , один микрозаем за раз , хватит маяться дурью , возвращайтесь к работе .
вы думаете , он единственный , кто этого хотел ?
все может быть не так плохо , как тебе кажется .
и зачем уайетт эрп осел в этой дыре ?
еще здесь есть ...
он заслуживает твоего доверия , даже если я нет .
я сделаю это без предупреждения .
и ты на ней самый важный гость .
хорошая работа .
спасибо , кристин , за эту историю .
они очень старательные .
три .
они друг друга любят .
сядь !
тогда как насчет упаковки dr pepper и доступа к моему аккаунту на нетфликсе ?
сантанико пандемониум .
и тогда пришел потоп .
ты поможешь или нет ?
адвокат слайдера здесь
что ты любишь ?
просто так случилось , что вы знали , что тереза говорила ?
он был полон денег из казино ?
что принадлежит одной , принадлежит и другой .
чувствуешь это ?
пойдемте , мисс кингсли .
кто большой папочка франкенштейн ?
спасибо .
мы говорили о том , чтобы найти школу в качестве базы .
тогда как в деле замешаны военные ?
блин , полиция сидела у нас на хвосте пару дней .
увидимся внутри .
сначала ты будешь чувствовать себя глупо .
вся церемония займет не больше часа .
и я хочу этого так сильно , что у меня стояк .
нет , переводят в тюрьму до слушания о залоге .
во - первых , это не твое дело .
что значит ее здесь нет ?
мама !
ваше появление более чем своевременно .
ты нужен гидеону .
женщины , поставлявшей ему приманки ...
это как выпрашивание сладостей .
я бы сказал , что и этот раз не был исключением .
даже сир грегор не справится со всеми .
я буду в машине один ?
армек был моим спутником .
тогда мне нужна защита , а не содержание под стражей .
это , как и тысячи микроскопических личинок .
джеф деллинджер решил заговорить .
это странно .
- мы ее не примем , так ведь ?
мы с кейси решили , что хотим разработать мартина дерриксона .
пойди отметься у прораба , ладно ?
у грейси появились планы ?
обычно , я не из тех , кто одобряет ваши необдуманные вылазки .
армрестлингом занимались , правда , но это тоже считается .
уже поздно .
джеймсу паттерсону нравится моя книга !
я знал , что кто бы этим не занимался , он был из бюро .
боюсь , что нет , приятель .
и однажды ночью он убил бы меня , но ...
- как вы измеряете год в жизни ?
у тебя будет настоящая едовая любовница , и я ...
я чувствую себя недостойной разговаривать с вами , потому что у меня ужасные новости .
да .
ты перестанешь обобщатся с кристой .
но раз ты слишком занята , потом расскажу тебе что видела в хрустальном шаре .
послушайте , вам может не хватать смелости для этого , но но там могли остаться выжи ?
это новая песня , которую я написал .
не помните , что она делала ?
что это за жизнь такая для наших детей ?
анна , должно быть , выскочила перед синди , когда профессор джонс выстрелила в нее .
например , вечером в " моне " .
нет , нет .
время историй .
нет , как же он сказал ?
перчатки бесполезны .
монро , розали и ... я нашли кое - что .
♪ fat pockets on flat with the gat ♪
он официально поменял его несколько лет назад .
да что с тобой такое ?
плюс , минус два мужика , которым нужно платить .
ты должно быть действительно наслаждаешся этим .
не могу выбросить из головы .
я увидел кое - что в каждом из вас , что делает вас особенными .
демонов тянет к этому измерению .
у нас хорошие шансы , если мы зайдем с обеих сторон .
начни гордиться , занимаясь своими делами .
все ради высшей цели .
самый одаренный химик в немецкой армии .
и все же , это довольно необычно , даже для такого как вы .
что ты здесь делаешь ?
просто слетели с катушек , бросались на людей как одержимые .
вы собираетесь пойти на понижение в должности , чтобы остаться здесь ?
есть видео , где пери дает интервью для круга .
- ага .
томми чонг не канадец .
♪ like sweet morning dew ♪
ты думаешь , что все вокруг дураки , да ?
привет .
это первый день .
я даже представить себе не могу , что она мне сделает из - за того , что ты открылась миру в образе супергерл .
он был моим вдохновением .
он до этого ни разу не пересек экватор .
она и сейчас здесь ?
ты все равно лучше загадываешь .
вы знаете , когда маршалл сказал мне , что вы были доступны ...
тони не тот , кто напал на меня .
почему бы тебе не отстегнуть меня ?
спасибо , дуэйн .
это значит , что это была ловушка .
ему нужно политическое давление на начальство , чтобы они рассмотрели и другие теории .
где прячутся плохие парни ?
нет , он украл одну картину .
я не облегчу вам жизнь , директор .
я бы не был так уверен .
ни друзей , ни сотрудников ?
почему же вы хотите продолжать обучение так далеко от дома ?
мы должны поскорее убраться отсюда .
самых лучших в мире .
итак , куда дальше ?
этот тест на алкоголь подверг бы больницу судебному разбирательству .
они не знают , когда он очнется , и сможет ли он вспомнить что - нибудь .
мне в сердце совсем не нужны .
- что он делает ?
скажи мне , на что это похоже , мам .
моя мама у него .
даже самая мерзкая турбулентность не может уронить самолет .
я жду , что ты скажешь это ...
пробила номера , есть след .
таким образом , чтобы помочь моей защите .
он вокруг меня всю тактику игры построил .
машина скоро проедет .
не считаешь меня мужчиной ?
увидимся раньше , чем заскучаешь .
- и я не хочу расстраиваться корзину яблок .
в противном случае он может впасть в диабетическую кому .
учение , которое вы носите с собой , может быть верно в испании и португалии .
если я останусь управляющим , вы не закроете ее ?
он собирался в колледж осенью .
ну да , потому что это выставило бы вас в невыгодном свете накануне убийства вашей матери .
я опросил эмили сам .
в аэропорту ?
переведите его в айрон хайтс .
но я ошибался .
они не могут тебе этого дать .
и последнее , что я о нем помню , это то , как нашли его изуродованные останки .
но в чикаго мед лежит пожарный в коме .
руки за голову .
ты говорил мне , что все изменится .
в последнее время не видел ее , вот и заволновался .
и все - таки , мы здесь .
спасибо .
но я не уверена насчет правописания .
но это , несомненно , его разобьет .
а теперь ты хочешь уничтожить ее .
они промахнулись .
средний класс исчезает , расовые беспокойства ...
говорю же , это сложно .
и это сделает тебя счастливым .
я хочу остаться с мамочкой .
у меня остался один вопрос к тебе .
и настоящий герой - первый десантник в арнеме .
я не хочу , чтобы кто - то пострадал .
должно быть , оступился .
здоровая пища .
некоторые потери , но все под контролем .
чарли , они избавятся от чего - то потрясающего .
я не шучу , реймонд .
моя подруга сатако говорит , что у меня это выходит типа совершенно естественно и я могу посоревноваться с лучшими из них .
думаешь , я шутки шучу ?
у тебя есть миллиард долларов ?
кристиана келли и уоррена шепарда .
что вы можете сказать об этом ?
что ?
- с плацебо .
может это там , куда я принадлежу .
ешьте сами " .
я хочу извиниться за то , что сказала тебе , перед тем , как вас перебросили в другую точку .
она одна из нас .
один из использованных препаратов - взаимодействующий протеин зета .
и его за это убили .
о , пожалуйста , начните быть откровенным .
ќо € не могу гарантировать , что другие страны их примут .
- мы просто ушли .
несколько часов назад я потерял мальчика , его застрелили .
я здесь , чтобы спасти всех вас .
тэм , я был не прав прошлой ночью .
твой жестокий отец был сталеваром .
для меня ...
да .
а потом они врубили полный ход , перешли на автопилот .
он знал , что мы найдем кулон именно тут .
разве тебе не любопытно .
там были только мы с ней .
я не осуждаю .
она не оставила контакты .
это единственный способ выяснить , что же на самом деле происходит .
это нечто большее .
они поверили мне .
уродливые кофточки , пьяные дядюшки .
фирмы из красных зон не отображаются на карте .
только дураки не боятся .
я хотела , увидеть моих мальчиков ...
и не сказал тебе , чтобы ты не психовал .
оставьте его одного
.
я не согласен .
кто тебе сказал ?
на 40 улице чисто , сэр .
не называй меня больной .
здесь .
если сможешь очаровать его как очаровал шотландскую королеву , увенчаешь голову английской короной .
я думаю , сейчас моя очередь .
♪ и шуту ♪
это уже не мое дело .
я съезжаю .
мой наставник , бремен , был провидцем .
его тоже проткнули насмерть .
если доктор нимен замешана в этом убийстве , как я могу быть уверена , что она не ускользнет снова ?
-
нет , конечно нет .
мальчишке нужно с кем - то поговорить .
вы проследили за ними до выбранного ими места
попытайся рассечь между псевдокапсулой и тканью .
спасибо .
просто это выглядит так , будто ты ищешь причину уйти , вместо того , чтобы приложить хоть какие - то усилия ...
ты становишь более осторожной .
может , тебе будет и тяжело узнать , но ... твоего отца задержали за продажу наркотиков .
конечно .
да , но они были для роберта и лиама , не обязательно для отца .
отлично .
она безжалостно заставляла меня зачать наследника .
позволь себе сорваться с крючка .
я справился .
но они сейчас под подозрением .
с этой точки зрения , сразу становится ясно ,
я скажу , о чем я думаю .
их первое прямое общение и это чертов манифест !
слышал , ему выделили прямую линию .
а ты почему еще тут ?
у нас есть все , что нам нужно !
ты не такой .
она вышла из подчинения ?
всем вам .
так о чем мы тут говорим , собственно ?
просто отлично .
мы с мамой обеспокоены тем , что ...
и вот мы с тобой приехали , и ...
нет , мужик , у нас нет времени .
похоже , кто - то пытался сцарапать ее , что , по - моему , было немного странно .
нет , я не странная !
приемная семья поняла , когда они нашли рубашку девушки под кроватью брайана .
разве ?
просто не будешь .
ты накачал ее .
вы должны такое говорить .
ну , я не знаю .
а ты просишь меня наградить врага .
он все , что у меня есть !
судя по всему , джимми платит .
это существо она называла дракула .
хорошо .
это не статуя .
если ее произвели здесь , это не значит , что он купил ее где - то рядом .
зачем тебе это ?
я же не дура .
разочарование !
потому что я пыталась заставить его это сделать .
ох , это тот человек о котором ты говорил ?
экипаж , готовьте перехват .
она казалась очень несчастной .
how is she ?
баптист , прекрати это .
- готов ?
еще рано .
а это лесли 2.0 .
если вы никогда о нем не слышали , то потому , что именно это ему и нужно .
и как долго это " ничего " у вас с кайлом ?
она хотела , чтобы коул страдал .
правда ?
кто по сравнению с ним полная хрень .
марк и я были разный опыт с этим .
вы можете расторгнуть ваш брак прямо здесь , в нью - йорке .
теперь выдох .
у аналитиков для вас есть информация .
а если услышат ?
если найти магазин , где такие тележки продаются по конкретной цене ...
к сожалению , как вам известно ,
да , буквально ,
купер , я , правда , брал твою тачку , но ...
спасибо .
хочешь сказать , я плохой коп ?
что за мужик позволит своему сыну взять на себя вину за эти преступления ?
гудок
возможно бросился в орду зомби .
вот то , что мы знаем .
и жертва ... имела несколько переписок по контакту полицейского участка .
я немного занят , эрин .
мы оценим его состояние , и я останусь , если оно ухудшится .
ой , ну конечно ты уволена , причем немедленно .
уильям мертв .
от проказы .
♪ чего не было ♪
о , так ты обманщица и трусливая .
подождите , подождите .
он мой один на миллион .
гораздо большего .
спасибо .
джейсон , открой дверь .
девчона , у тебя есть сердце ?
ванны с джакуззи и дополнительные комнаты для семьи и друзей .
а в этом времени все тащатся .
эксперты проверят сумку на отпечатки , волосы и кровь .
ты сказал , что она спасла много жизней .
ты это серьезно ?
ну , если нет , я не знаю , что придумать , а у нее нет времени .
возможно , маловато кислорода , но так даже интереснее .
так на чьей стороне закон ?
- обопрись о меня , глория .
ты хороший человек , мам .
я знаю , что нарушаю субординацию , и это все крайне неловко , но мои боссы вцепились друг другу в глотки .
дело не во мне , джосс .
но он уже заключил сделку с джимми , а с джимми чангом шутки плохи .
отвечай !
с чего бы полиции меня арестовывать ?
она сказала , что единственный способ избавиться от него это использовать .
- и у нас свидетели .
тереза хальбах получала много телефонных звонков , на которые она не отвечала ?
тебе есть что сказать ?
женщина - синтетик .
ей нужна помощь мамы , чтобы принять это решение .
не начинай строить из себя ханжу .
зачем они прилетели в британию ?
мы недавно изучали способности , которые передаются по наследству , и это одна из них .
обещаю .
увидимся на истории , ладно ?
это легко .
она только вредила людям .
" понять и простить " - разве там не так сказано ?
у вас все еще есть армия ?
" его душа уничтожена " .
вы живете здесь вдвоем ?
это был адам .
что там с регистрацией ?
а когда мы сможем поговорить , курт ?
разумеется , сможешь .
мы еще можем .
видео все расставляет по местам .
и я помню , как я опустился ниже плинтуса .
пока
как ты меня вытащил ?
закажем блинчики ?
у меня доставка на адрес бэй 1132 .
я всегда любил тебя .
все важное - дорого дается .
встать на колени !
о , я бы не пропустил это ни за что , клив .
пентиллион платит мне больше , чем я трачу , и я могу дать вам сколько нужно .
мы можем остановить это ?
это аспирата из абсцесса доктора майры ?
это сказал мне притчард .
едут к вам .
постараюсь , милая .
тише , моя маленькая дорогая капусточка .
это только при пожаре .
твои раны глубокие .
том , что на 47 - й и вентворт ?
пафосная атмосфера против скромного рождения .
но жена у тебя была что надо .
не моя проблема .
это на самом деле круто .
я и понятия не имел , что это твоя малышка .
вы бы хотели увидеть ее ?
вот почему мы проигрывали .
да , хорошо .
твои братья повзрослели , присоединились к делу ...
есть хоть что - то ...
да , что - то в этом роде .
тогда это будет седьмой .
я не превращу ее в мученицу , которой будут поклоняться .
двое сотрудников гражданского патруля .
и в следующий момент ...
это когда " а " взломал компьютерную систему фургона и овладел дистанционным контролем над транспортом .
когда она умерла , часть ее вещей продали .
мы - короли всего ...
ухуху !
да .
святой отец , не думайте , что я однообразен , но когда вы обратитесь с речью к кардиналам ?
они разбила тебе сердце ?
тогда почему бы тебе не объяснить мне ?
да , думаю готов .
случайно там оказалась ?
семья остается в одиночестве .
знаешь , почему декан фогг не излечил свои глаза ?
мисс фрэйзил ?
что правильно , а что нет .
надрал ему зад , заставил плакать ?
мы ничего не знаем !
можешь написать письмо директору ?
отличная была передача .
угадай , чей хедж фонд открыл рискованную короткую позицию и уже подошел к сжатию ?
- наша девочка !
я окажу тебе взамен услугу .
я бы с удовольствием продолжил разговор , но торговый представитель израиля идет в нашу сторону .
что ты такого сделал ?
обязательно .
ну , пока нет , но проверять я не хочу .
насчет вас с линдсей ...
ну , ей можно доверять .
поверить можешь ?
наша связь неразрушима .
ничего .
похоже , ты была права насчет фитца ?
их всех заберут .
газоны не косятся , мусорные баки не убираются во двор .
я так много о вас слышал .
он вероятно даже не очнется .
но полная колода карт - это как ружье с 52 смертельными пулями
президент франции ...
тони мудак , он ублюдок , он придурок .
у ее мужа был доступ к этой штуке .
♪ улицы и парки ,
я что - то не припоминаю , как учила эту девулю водить , а ты ?
потом поговорим .
кстати , давно стив в отъезде и пишет про ступени ?
я в порядке .
это фантастически , да ?
да .
но я видел , каково это , когда заходит слишком далеко .
токио , берлин , минск ?
не целуй его .
кристоф , тебе ничего не грозит .
можно я их сохраню ?
- мистер янг , я бою ...
ты выглядишь как кусок мусора , и образования у тебя как у моего кота .
мой вопрос к мисс хэпстол :
ты слышал что - нибудь о том теле на пляже шефорд ?
из 53 учителей , которые работают в школе , 47 высказались в пользу мероприятий этой ассоциации , и они готовы подписать петицию .
- я скажу вам , почему он не говорил .
они съедят его заживо .
нашел !
и ему плевать , что она думает на этот счет .
40 лет я защищал город .
я вас не вижу .
можешь не продолжать .
это ... это твое виденье от начала до конца .
данте , он хочет вновь собрать синдикат .
решили передумать ?
он не дышит .
надеюсь , это не помешало тебе собрать деньги , которые ты нам должен .
фиона мертва , поэтому ... похоже , мы вернулись к исходной точке .
я могу спасти тебя .
тогда ты меня не знаешь .
мэри , он не хороший человек .
а не в церкви .
да .
я подам жалобу о жесткости , мудачье .
хорошо .
но ... .
черч все еще на свободе .
чтобы оградить от всякого вреда .
что ты хочешь сказать ?
кто бы ему не заплатил , он их боялся больше , чем смерти .
но ты умен .
оливер делал то , что считал нужным чтобы победить ра' с аль гула .
- ну , может , как я говорил раньше .
луиза , доктор сильвермэн сказал , что если ты не будешь принимать таблетки , ты подвергнешь опасности не только себя , но и всех , кто рядом с тобой .
если вы держать это , ни один турист не будет когда - нибудь придет сюда снова !
кто это парень ?
ты ранена ?
луис , я сгоряча сказал , что ты не готов управлять фирмой .
но , все же , это было довольно резко .
и дешевый браслет из бусин на правой руке .
- для встречи с гордоном .
все это загоняет нас в жесткие рамки , бесс .
эти утром но он больше не станет сотрудничать .
в смысле ?
нам нельзя будить мины
я не говорю , что она доказательство .
мы не будем помогать .
они - бандиты , и хотят вернуть свои деньги .
ломис не дождался предельного срока .
я просто пытаюсь помогать .
со мною , она в порядке .
как ты и сказал .
насколько я могу сказать , эта страна погрязла во лжи .
а что по стрелку ?
я нарушил закон , чтобы тебе помочь .
проповедникам нельзя интересоваться географией .
вы говорили с администрацией ?
и на полпути сюда пережил " маленькую " смерть в объятиях женщины .
все еще слишком хорошо , чтобы быть правдой .
это наша миссия .
" страшный суд " .
что было жестоко .
она использует secret .
они не были трусами .
федеральный судья милстоун .
он просто жестокий и недальновидный .
и мы должны его остановить .
он знал свое дело .
ты удивительная .
и ты пришел к решению украсть таблетки золофт и продать его ?
и если только вам не надо починить машину , мне больше нечем вам помочь .
ваш сын многим вам обязан , анна михайловна !
но ты прокурор .
кто - то должен поговорить с ним , пока его расслабленность не навредила ему или еще хуже .
есть парень , кендрик льюис .
я язычница .
будет или выступление , или бунт в ковент - гардене .
ладно .
но это другое .
и зачем мне признаваться ?
это сигнал sos .
поэтому он должен уйти .
мистическая связь .
вон там австралия , хорватия , бельгия ...
она показала значок ,
♪ я не могу позволить себе карету ♪
не сделаешь одолжение ?
что ты делаешь ?
есть новости по старшине шор ?
ее надо показывать
но у него нет денег баллотироваться .
в общем , он стал крупным наркодилером .
я вижу , вас арестовывали в 1994 - м в возрасте 46 лет .
но официальное сотрудничество с террористами , включая премьер - министра ?
сильное обезвоживание и асфиксия .
что ее изнасиловали .
что с тобой ?
почему в этот раз так много ?
поразительно , что ты ему еще доверяешь .
оператор сказал , что он не дал никакой информации ;
мисс банч , у вас есть , что еще предоставить суду , или вы готовы выступить с заключительной речью ?
к сожалению , это прошло не слишком хорошо , потому что кое - кто немножко очень перепил .
часть крови на ней может принадлежать не вам .
я тебе не " дорогуша " .
произошла утечка газа на углу ...
нам нужно поговорить об этом .
куда ты идешь ?
он расплатился ложью авансом .
моя семья протестанты .
картель хуареза ослаб , что придало сил его конкурентам .
вы оцепили периметр ?
если они решат напасть , никакая армия их не остановит .
( конечно , я нервничал . )
и ... к вопросу о бишоп , я хочу услышать о твоем разговоре с джейком .
и живой родственник ,
это ради эннализ .
лев в больнице .
мы не можем отправить ее назад к матери .
она в городе только до завтра .
так , кто - то превратил ее в тайную комнату ?
я переспала с этим мешком дерьма , чтобы спасти твою жизнь и жизнь твоего ребенка , после того как это зверь гек исполосовал тебе спину как кусок сыра об терку .
если он думает , что получит чаевые ...
цель поражена .
это юридическая контора , в которой работал крис .
моррис выходит раньше , ему дали всего семь лет за убийство жены .
хорошо , уоррен , что мы будем делать ?
я займусь этим , лейтенант .
что вы хотите сказать ?
да уж , тед испытал это на себе .
♪ совершенно невероятно ♪
друг .
превратив его голову в почтовый ящик .
хочешь облегчить скольжение - выметайся из ванной .
бизнес по защите активов .
она не может находиться рядом с аэропортом , и ее машина стоит в гараже .
для них ?
о , боже .
почему бы и нет ?
- нашел !
еще не подтверждено , что картер мертв .
не за что , милая .
так приятно всех вас снова видеть .
он думает , что я поверю , что он ее не трахает .
мы должны остановить эту бойню , мистер риз .
вы не будете тянуть меня вниз !
есть только один человек , кому я доверил эту работу , и мы все знаем , чем это обернулось .
- мы чистим , хотя , не так ли ?
я не могу просто взять и обойти закон о праве семьи .
миссис уокер , просто хотел уточнить .
олдермены уэссекса , готовьте воинов .
наш лучший шанс - найти эту девушку .
я уже видела такое поведение .
с этой женщиной он мог сотрудничать .
мне жаль .
имей мужество признать это .
- что - то убило моего пса .
трэвис , нельзя ему попустительствовать .
он записал ваши с калебом разговоры .
убьете нас , сюда пришлют в 10 раз больше парней .
нет , мы явно что - то упускаем .
хакеры знают , что мы ищем их !
where are you ?
возможно , помогая дороти , вы завершите свое неоконченное дело .
нас постоянно атакуют армии , пираты и наши собственные соседи .
я думал , что это просто пьяница .
не думаю , что она собирается уезжать .
а потом я встретила артемиду и нашла свое предназначение .
да , сказки в которой героиню
черт возьми , фрэнк .
стоила мне серебряного браслета !
хотелось бы и мне так делать , иногда .
так много ног .
президент был прав на счет тебя , рассел .
да , мэм , прайд рассказал .
сэмми не поедет в аббудин .
просто сделай глоток .
леди арабелла и ее невестка вчера нанесли визит мэри .
за всех малышей , которые не получили благословения .
какой - то дебил звонил в мотель " blackbird "
у меня тут остальные дети с аварии .
камеры на дорогах засекли их два часа назад в 50 км от вегаса .
это не тот , кто совершает самоубийство .
я с самого начала не хотел в это влазить .
у мадам высокие стандарты .
я так и говорю , но он не отстает , и я думала , что могла бы сходить к ним , отвлечь их ...
и это будет последним , что они попробуют .
и чем помогает америка , капитан ?
дайте угадаю ... когда вы решили уйти , линкольн не захотел уходить .
ты подозреваешь , что он стрелял ?
какова твоя жизнь вне этих стен ?
понял .
как долго он будет оттягивать встречу со мной ?
мы с генри можем спрятаться в шкафу , если хочешь .
встретимся там .
он , наверное , в машине ?
сделай это и к черту последствия .
епископ очень высокого мнения о тебе .
кто ты такой ?
но он не назовет цель , пока хенрику не сделают операцию , так что часики тикают .
послушай , я понимаю , что ты думаешь , но это не признак того , что я иду на сторону тьмы .
таково свойство этих клинических испытаний .
но мой же смог .
смотри , там покупатель .
я знаком с твоим отцом очень давно , но ты должна держаться подальше от моей дочери , или ты пожалеешь об этом .
никогда таких не встречал .
он нарушил свои клятвы , мучился чувством вины из - за вашей связи .
день , когда ты умер .
двухмесячное расследование с национальной юрисдикцией ... и мы снова в секторе 1 .
дыра прямо посередине его грудной клетки .
разворачивай машину и убирайся отсюда .
ты проклятый террорист ?
признаю , что угол обзора был не самым лучшим , но выглядело все так , будто водитель такси не был тогда виноват .
ну , раз вы здесь , то должны знать .
я даже не знаю , кому мы служим .
да , если ...
не автоны .
да , советник , это правда .
норман .
dad .
спасибо , даг .
нам нужно что бы его побили а не убили .
с роуз солано .
i ' ve decided to start from scratch .
вы ее знаете ?
это потрясающе .
к концу месяца возможны два варианта .
а почему бы и нет .
- ну , если они устроены , как другие ульи ...
садись и расскажи нам все .
ну , если это в наших силах , то я бы предпочла отсрочить конец света .
-
учитывая все обстоятельства ,
я думаю пора увидеть настоящий талант мистера дойла .
он предложил ему работу .
и в то же время таким собой .
если я слажаю , она даст мне об этом знать , но более деликатным способом .
но мне кажется , что она понимает больше , чем они думают .
когда его кортеж проедет , мой оперативник приведет взрывное устройство в действие .
у нас есть кое - что по ноутбуку доктора чена .
все нормально ?
я хотела сказать , что счастлива , черт возьми !
в каком смысле ?
разве это не выставляет их на посмешище ?
я буду бороться с тобой вечно .
поэтому ты и решил , что убил триш .
они ушли потому что ты ты сделал лучшее извинение
и что именно дьявол вам велел ?
нет доказательств , что девушек удерживали там .
есть еще признания .
истеричка ?
я покормлю лили и вернусь через десять минут .
только представь , что бы я мог сделать для меган за 15 млн долларов .
и помогите лин - мануэлю миранде , пока он не проглотил свой язык .
у резидента с десяток людей вокруг ратуши для подстраховки .
все еще трудно поверить , что вся эта информация записывается на таком маленьком устройстве .
это пугает .
овощи тоже нужны .
слушай , хлоя , я сожалею , что так получилось , ясно ?
да .
мне заплатили недостаточно , чтобы я умерла .
позволь мне исчезнуть .
получается , что шаман был вполне готов говорить , как только увидел свои внутренности
ну , я уверен , мы еще скоро поиграем , ваше маленькое высочество .
каллен выручил за нее свыше 30 миллионов .
ну , я думаю , мы можем помочь друг другу .
всякое бывает , попадаются плохие люди .
16 декабря 2012 года произошло подозрительное возгорание в его жилом доме .
- и так , кэрридж круисеры !
а пейзаж такой дикий , полный непринужденной энергии .
знаете , кот из дома ...
моими воспоминаниями .
я не могу на него смотреть
кажется , вы хорошо на меня влияете .
мистер пенья только что установил 14 новых телефонных линий в своей квартире .
женщина мертва , а он просит вас утаивать от меня информацию .
никто никого не продает .
джейн !
мы сильно снижаем планку для этого слова .
да ?
я верю тебе .
ты на его стороне ?
а ногой мы не можем заниматься , пока не приведем в порядок сердце .
не на работе .
стью , возьми себя в руки .
" то уже само по себе нечто .
он приедет .
-
мой муж об этом узнает .
- ты идешь , маргарет ?
может , но с этим и пистолет бы справился .
прости .
я серьезно .
♪ убегая от великого зла
и ты туда же , джон ?
возможно , он разместил бактерию ... но доктор маршалл никого не убивал .
все воробьи погибнут прежде чем маргери тирелл пройдет по этой улице .
голова ногам покоя не дает ?
тень , ты страдаешь отсутствием воображения .
ты никогда не перестанешь удивлять меня .
я не за этим пришла .
и за пять лет многое изменилось .
он угрожает ее изрубить .
чего бы еще я уходил в 5 утра ?
поэтому ты не можешь сломаться .
ты же сказала , что твои силы не действуют внутри этой клетки .
давайте закончим их отдых
знаю , это не трейлер , но здесь достаточно места .
как дела , ребята ?
что ?
и у кого можно спросить ?
наверное , я одно хочу узнать у алекс , каково это , спасать жизни ?
нет , не совсем .
первая в нью - йорке , где применяли электрический стул .
мне нужно , чтобы вы рассказали ей .
почему ты улыбаешься ?
мишель его бросила , и тогда земля ушла из - под ног .
это ... не просто вернуться домой .
серьезно , ребята ?
и готовь сердечно - легочную реанимацию .
десять лет , как подарок свадебный .
и я хочу , чтобы ты был рядом со мной .
на самом деле ...
итак , как тебя зовут , милый ?
ну , если тебе больше не потребуется спонсор ...
уверен .
и но .
спенсер , да ты прямо мой новый лучший друг .
он выходит из проекта .
так куда он мог пойти , как ты думаешь ?
в романе он поджигает дворец .
ну и что ты собираешься делать ?
тогда я продолжу работать , мистер ханна .
как он ?
слишком поздно ... слишком рано .
если нельзя добиться справедливости , можно добиться хотя бы правды .
эбед , это воровство .
не люблю запирать военных .
но без помощи машины в создании личности , вы здесь заперты ... или , скорее , погребены под землей .
повторяю : вы полностью окружены .
он больше не подозреваемый ?
спрашивают только о том , что они могут получить в этой ситуации .
какое отношение лошади имеют к лыжам ?
тогда дежурный офицер получил ваш звонок о случившемся .
это был твой командир ?
вас удивляет обычное встречное предложение ?
на мести .
что именно здесь происходит ?
на левом ботинке наоборот .
одна сволочь из тампы сожгла свою лодку , чтобы получить страховку .
прошло три недели , и не нашли ни единого их следа .
давайте поговорим по дороге .
я не знаю насчет вас , а я не привыкла забираться в одну постель со змеями .
я поехал туда посреди ночи .
все нормально .
похоже на начало романа джона ле карре .
без разницы .
( птица повторяет мелодию )
нам нужно идти .
как будто , они думают , что никто не может обратить на нее внимание .
у моей дочери всепрощающая душа .
операция прошла успешно , и у тебя был секс .
я все еще уверен , что
никогда не знаешь что получится .
я вполне уверен , что он убил уилкинса .
всегда рада помочь дэнверс .
здравствуйте , офицеры .
вообще - то , я вроде как что - то нашла , свидетельство того , что компьютер использовали .
я скучаю по сексу .
давайте .
- лучше , чем кто угодно .
ты должен провибрировать сквозь него .
он знает , что и как сказать .
города охвачены болезнью .
- вы имеете в виду , когда твоя девушка нет ?
спасибо , отец .
оказалось , что нефть важнее кровных уз .
за то , что наш семейный забег вышел таким веселым -
он остался недоволен .
да , я признаю , что к мальчику не относились хорошо
моя дочь была гением .
отдыхай .
но вот на второй уцелела половина следов канала ствола .
это не изменится внезапно , просто из - за того , что на прошлой неделе ты решила бороться с преступниками .
привет .
- либо этот алгоритм - полный бред .
только банкрот будет зарабатывать подобным образом .
хорошо , я начну скачивать записи с камер .
отказывается уходить .
вызовите доктора рид .
так , давай поглядим .
чем бы она ни была ,
потому что я ее попросил .
это удобно .
- нет , нет .
я хочу купить его с тобой .
разве нет , ирод ?
мы слишком много знаем друг о друге , чтобы играть в эту игру .
что это значит ?
подождите ...
что ты делал в том доме ?
это спорный вопрос !
- ага , очень .
его использовали для генерала петреуса , когда он выступал на дне ветеранов .
это было давно .
я всегда знала , что тьма будет тебе к лицу .
именно поэтому я ей и звонила .
попробуйте , пожалуйста .
мне пришло это на ум .
я вас не знаю .
сжимай , как можно сильнее .
а дальше баиньки .
мистер нортон здесь ?
не собираюсь .
- это ... это все меняет .
он разбил мне сердце .
спасибо , ти .
-
с их поддержкой мы непобедимы .
здесь ?
боюсь , у вас нет выбора .
и я могу только догадываться , как это видится вам .
и он его получил .
- ты снова сменила замки .
' ранц ... охан ўолль .
я знаю .
очень больно .
вот почему мой телефон ...
я хочу закрыть это дело раньше , чем позже .
была утечка информации из офиса прокурора .
я знаю , что у тебя были президентские устремления .
но во что проще поверить ?
вы хотите найти вашу жену ?
да , мы проследим за этим и сообщим тебе , как только будут результаты .
зачем вы это делаете ?
у меня столько грибка в вагине , что хоть дрожжи на хлеб скреби .
все хорошо ?
вопрос не в том , что это опасно , или безопасно , или вопиюще глупо .
это все правда .
там нет сигнализации , нет камер .
роман заново получает эту травму .
фрэнк рэйган просит меня о помощи ?
у них было вот это .
тогда говори .
а что за невероятное признание ?
твоя догадка попала в цель , алекс .
чтобы уничтожить истину .
то есть ?
ну , возможно твоя кукла сможет мне помочь .
вообще - то , судья штраусс на правда нужна ваша помощь .
нет .
ты должен это отпустить .
мы рады услышать это .
я не о гироскутере .
или ты забыла как называла меня ?
эй , может мне стоит участвовать в этих собачьих гонках на аляске .
он делал обворожительный обьем .
иди .
ты скрываешь свои амбиции , но они светят слишком ярко .
я на ней несколько дней не ездил .
конечно .
она в туре со своим беном .
это показывает , как важно отделять факты от инсинуаций .
она похожа на меня .
как и развитие моей карьеры .
данни , пожалуйста , пожалуйста , не надо ...
как и у другого - короля севера , джона сноу .
осторожно с ногами .
но нужно смотреть финал в прямом эфире , или все все узнают до меня , и я не увижу развертывания драмы .
вы были заняты сном , а я запоем смотрела брод - сити .
мы договорились сохранять профессиональные отношения , чтобы полностью преобразить это место .
я начал все это , потому что хотел раскрыть убийство моих родителей .
а что с джейн ?
может , он не создан для тактическая программа тренировок .
он работает не на нас .
нашел что - нибудь ?
" мне нужен мой адвокат " .
как тебя зовут ?
авари это обнаружил .
сын криптона против летучей мыши готэма .
что , том ?
она делала такие вещи ..
почему так много экранов ?
своему доктору
и я не умру , потому что не могу себя контролировать .
вопрос в том , знает ли элизабет , кто вы ?
в вас тоже есть толика драматичности .
и не считая алжирцев , мир не может допустить повторения сирии , прямо на пороге европы .
да , спасибо , доктор грей .
заходите .
это же неправда , да ?
его нашел охранник .
нет .
выбросьте их из головы .
ты понятия не имеешь во что ты только что ввязался .
не совсем .
мы никогда не забудем о тебе , пациент номер ноль
я просто ...
а мне нравятся птицы .
бюрократические заморочки .
вы с мамой были практически неразлучны со дня твоего рождения .
мм ... слишком весело .
счастливой жизни не было .
но если мы найдем покупателей , мы отследим их до здания .
в таком беспорядке трудно разобраться , но когда разберусь , тебе я сообщу первым .
эко - благодетельная программа , которая даст сотни рабочих мест , поможет облагородить окружающую местность , и привлечь внешние инвестиции .
мы справимся , спасибо .
не могу поверить .. это все сразу после того , как тот глупый социальный ролик стал популярным .
могу я поговорить с ним наедине , милая ?
и как тебе ?
нет .
ну , скажи ей , что дня посещений не будет .
я всего лишь ноты , по которым играют другие люди .
ладно .
успокойтесь , пожалуйста .
я резал глотки коммунистам .
понадобилось все это время , чтобы снова привести его в действие .
денег на здоровых ногтях не сделаешь
мы справимся только если будем доверять друг другу , кира .
ну , а ты говорила с ним ?
нет , я здесь потому , что ты накачал сына кровью демона .
убей первородного избавься от целой линии конкурентов .
ох , черт , это никогда не кончится .
ты умрешь из - за своего эгоизма .
так что , не ведите себя как любящая мать .
если уже не добрался .
мне не нужна твоя защита !
здравствуйте , детектив .
сэр , молли мерфи была убита .
повернись .
федерация - и есть война .
я пытаюсь не дышать .
жюльен крепкий парень ?
я хочу жить лучше .
- кто - нибудь голоден ?
не вешайте мне лапши !
получилось потрясающе .
ты абсолютно прав , воелло .
он ... выглядит не очень .
но , когда все стало очень плохо , он просто захотел домой .
думаю , тебе нужно еще тяжестей .
я люблю уилсон .
их ребенок умер .
и не тогда , когда ты умышленно ложишься в одну постель с римом .
если это все одинаковое ,
но тут я тебе не помощник .
они позволяют нам сочувствовать , не опустошая себя .
она не переносчик чего - то ужасного .
иногда судьба сама выбирает вас .
ну , мы должны задать ему .
вам отсюда не видно , дом за углом .
ты можешь взломать его ?
ты просишь меня о том , что я думаю ?
да .
вы были моим хирургом 6 лет .
ох , я в ужасе .
rest assured we ' re doing everything we can to find him .
все сложно .
очень знакомо .
извинюсь за смерть двоих их граждан .
ты один из лучших узнавальщиков , что я знаю ,
то есть женщина вроде меня ?
бюро получило подтверждение того , что прямая атака на сенатора неизбежна .
а ... я не знаю .
моему брату нужен инсулин .
и вы вспомните , как сильно я люблю вас .
